[
  {
    "id": 1,
    "name": "El Tonto",
    "description": "El Tonto simboliza la curiosidad, la mente abierta, la prontitud para los experimentos y las acciones espontáneas. Es capaz de improvisar, también puede causar imprevistos y caos.",
    "meaning": "Nuevo comienzo, curiosidad, apertura a algo nuevo en la vida, acciones espontáneas. Apertura, caos inminente, deseo de probar algo nuevo y repentino.",
    "emotions": "Tú tratas el tema con curiosidad y ganas de probar todo lo nuevo",
    "proposal": "Olvídate de todas las preocupaciones y planes, deja cualquier seriedad y toda precaución. Prueba algo nuevo. Sigue adelante sin preocupaciones y confía en tus instintos para mantenerte a salvo en caso de peligro.",
    "perspectives": "Ante ti se encuentra una nueva empresa, todas las puertas están abiertas para ti. Si estás listo para reaccionar espontáneamente e improvisar de buena gana, esta empresa será muy viable y te traerá una gran alegría.",
    "love": "En el amor y las relaciones - debilidad, alegría y alegría.",
    "profession": "En profesión - nuevo comienzo, amateurismo.",
    "generally": " En general - descuido, nuevos comienzos y caos."

  },
  {
    "id": 2,
    "name": "El Mago",
    "description": "El Mago simboliza la actividad, la presencia de ideas y la fuerza para poner las cosas en marcha, resolver problemas y afrontar tareas.",
    "meaning": "Mostrar iniciativa, poner la situación en marcha, creatividad activa.",
    "emotions": "Te sientes fuerte y competente, estás fascinado con el tema. Estás listo para comenzar la acción.",
    "proposal": "Demuestra iniciativa. Pon las cosas en movimiento. Muestra determinación y una gran disposición para enfrentar los desafíos que se te presenten.",
    "perspectives": "Tienes buenas inclinaciones. Encontrarás la decisión correcta y el camino correcto para convertirte en un maestro.",
    "love": "En el amor y las relaciones - encanto, atractividad, voluntad.",
    "profession": "En profesión - maestría, éxito, autoridad.",
    "generally": "En general - influencia, iniciativa, acción dinámica."
  },
  {
    "id": 3,
    "name": "La Suma Sacerdotisa",
    "description": "La Suma Sacerdotisa representa el conocimiento intuitivo y la voluntad de esperar pacientemente la oportunidad adecuada.",
    "meaning": "Fe en la voz interior, intimidad, comprensión, indulgencia y dulzura.",
    "emotions": "Tienes un conocimiento muy profundo del problema y buen estilo. Esperas el momento adecuado para responder apropiadamente.",
    "proposal": "Todo tiene su tiempo. Cree que todo estará bien y estarás en el lugar correcto en el momento correcto, confiando en tu intuición.",
    "perspectives": "Las cosas irán bien si confías en tu voz interior y le das suficiente tiempo para desarrollar el tema.",
    "love": "En el amor y las relaciones - comprensión profunda, parentesco de las almas, armonía.",
    "profession": "En la profesión - confianza instintiva, sueños que se hacen realidad.",
    "generally": "En general - sutileza de sentimientos, paciencia, devoción, aplomo."
  },
  {
    "id": 4,
    "name": "La Emperatriz",
    "description": "la Emperatriz representa a la Madre Naturaleza, el crecimiento, la fertilidad y toda la vida.",
    "meaning": "Crecimiento, desarrollo y fertilidad de la vida.",
    "emotions": "Estás seguro de que se le dará desarrollo al tema y estás listo para prestarle toda la atención.",
    "proposal": "Cree en los ritmos naturales. Si has nutrido tu idea durante mucho tiempo, se le dará forma y desarrollo.",
    "perspectives": "Tu negocio tendrá un buen desarrollo. Encontrarás suelo fértil en el que todo crecerá y se desarrollará bien.",
    "love": "En el amor y las relaciones - vivacidad, novedad, elevación.",
    "profession": "En profesión - buen desarrollo, tareas creativas, base saludable.",
    "generally": "En general - crecimiento, obtención de suelo fértil."
  },
  {
    "id": 5,
    "name": "El Emperador",
    "description": "El Emperador representa la realidad, la responsabilidad, la certeza, la constancia, el orden y la estructura.",
    "meaning": "Estructura, orden y certeza. El emperador aparece donde una idea toma forma material, los planes cobran vida.",
    "emotions": "Te sientes seguro, independiente y competente. Asumirás toda la responsabilidad para garantizar que el tema de la pregunta encuentre una encarnación concreta, reciba una base y un desarrollo confiables.",
    "proposal": "Muéstrate como una persona responsable y concéntrate en los puntos esenciales del problema. Avanza con perseverancia sin perder el realismo.",
    "perspectives": "Puedes lograr resultados duraderos y duraderos, implementar planes y construir algo fundamental.",
    "love": "En el amor y las relaciones - relaciones sólidas, confianza.",
    "profession": "En profesión - metas claras, éxito.",
    "generally": "En general - la implementación de planes, mantenimiento del orden."
  },
  {
    "id": 6,
    "name": "El Hierofante",
    "description": "El Hierofante representa la sabiduría, la búsqueda de la verdad y encontrarla, el optimismo y la fe, así como la protección y la guía.",
    "meaning": "Confianza y optimismo. Encontrar la verdad y actuar racionalmente.",
    "emotions": "Te acercas a un tema con franqueza, de manera positiva y con confianza, te das cuenta completamente y tiene un profundo significado para ti.",
    "proposal": "Sigue adelante con optimismo, pensando constantemente en el significado de lo que está sucediendo. Haz solo lo que no sea contrario a tu conciencia.",
    "perspectives": "Realmente puedes tomar una acción racional y lograr el éxito. Estarás muy satisfecho con el resultado de tus acciones.",
    "love": "En el amor y las relaciones - confianza mutua, franqueza, matrimonio.",
    "profession": "En la profesión - tareas significativas, salud ética.",
    "generally": "En general - experiencia racional, confianza, buenos consejos."
  },
  {
    "id": 7,
    "name": "Los Amantes",
    "description": "Los amantes representan el poder magnético de los opuestos del amor humano y la elección del amor.",
    "meaning": "Amor u otra decisión tomada por el corazón.",
    "emotions": "Tu corazón ha estado buscando la decisión correcta durante mucho tiempo y ahora estás completamente listo para tomar una decisión.",
    "proposal": "Toma una decisión importante estando en armonía contigo mismo y con tu corazón.",
    "perspectives": "Tienes buenas perspectivas. Estás dando un paso en el camino que tu corazón desea y tienes todos los motivos para alegrarte.",
    "love": "En el amor y las relaciones - gran amor, elección.",
    "profession": "En la profesión - actitud mental hacia las propias tareas profesionales.",
    "generally": "En general - libre elección, armonía."
  },
  {
    "id": 8,
    "name": "El Carro",
    "description": "El carro representa salir al mundo, superar las contradicciones y avanzar rápidamente.",
    "meaning": "Un nuevo comienzo, es hora de superar con valentía las contradicciones y destruir las dudas.",
    "emotions": "Tienes el deseo de avanzar y no dejas que las dudas te destruyan. Aportas alcance y escala al tema y avanzas hacia tu objetivo.",
    "proposal": "No lo dudes y no dudes de ti mismo. Fíjate una meta y avanza hacia ella con coraje y determinación.",
    "perspectives": "Debes avanzar hacia tu objetivo rápido y alegremente.",
    "love": "En el amor y las relaciones - nuevas relaciones, \"viento fresco\", superación de conflictos, relaciones que progresan rápidamente.",
    "profession": "En la profesión - nuevos comienzos, independencia, espíritu pionero.",
    "generally": "En general - coraje, espíritu emprendedor, migración, viajes, movimiento."
  },
  {
    "id": 9,
    "name": "La Fuerza",
    "description": "La fuerza representa la domesticación y el dominio de los instintos, pero no a través de la presión y la violencia. Indica vitalidad, deseo y pasión.",
    "meaning": "Deseo y pasión. Caminando tu camino con energía e inspiración.",
    "emotions": "Te sientes lleno de fuerza y energía, listo para involucrarte intensamente en el tema, si es necesario, incluso luchar por eso.",
    "proposal": "Sé apasionado y lleno de deseo. Prepárate, si es necesario, para mostrar tus garras y luchar como un león.",
    "perspectives": "Los eventos serán muy intensos, tendrás muchas razones para alegrarte. Sentirás el poder atravesándote y te sentirás aún más vivo.",
    "love": "En el amor y las relaciones - deseo, pasión, drama.",
    "profession": "En la profesión - contratación, éxito, voluntad de competir.",
    "generally": "En general - vitalidad, ganas de vivir, \"demostración de garras\"."
  },
  {
    "id": 10,
    "name": "El Ermitaño",
    "description": "El ermitaño simboliza la concentración interior, el autoconocimiento y la creencia en uno mismo. Significa una acción prudente, seria e independiente.",
    "meaning": "Prudencia y autoconocimiento. Necesitas entender lo que realmente quieres y mantener la fe en tus intenciones.",
    "emotions": "Te tomas el tema con la debida seriedad y tienes la intención de desarrollarlo de la manera que tu intuición te indique.",
    "proposal": "Mira dentro de ti mismo y ve lo que realmente quieres y cuál es tu verdadero camino. La integridad que obtengas de esta manera te dará claridad de intención y te permitirá ser determinado y resuelto.",
    "perspectives": "Actúas de manera seria y verdadera. Ves claramente lo que es correcto para ti. Encontrarás tu propio camino y lo seguirás sin dudarlo.",
    "love": "En el amor y las relaciones - lealtad a uno mismo, seriedad.",
    "profession": "En la profesión - verificar la propia meta, el propio camino.",
    "generally": "En general - soledad, paz, desapego, recuerdos."
  },
  {
    "id": 11,
    "name": "Rueda de la fortuna",
    "description": "La rueda de la fortuna simboliza la rueda del tiempo, que a lo largo de la vida nos asigna una tarea tras otra, a partir de la cual, como piedras de mosaico, forma una imagen de nuestro objetivo principal en la vida.",
    "meaning": "Una tarea vital que se te ha asignado ahora mismo y requiere una solución inmediata.",
    "emotions": "Sabes que ahora es el momento de dedicarte al tema y que tienes la fuerza y la capacidad para realizar la tarea de la mejor manera posible.",
    "proposal": "Es hora de dedicarte al tema sobre el que preguntaste. Trátalo como tu tarea de vida, que puedes y debes completar.",
    "perspectives": "Este es tu propio camino. Debes ver cuál es la misión de tu vida, cuál es tu vocación y cómo será tu futuro. Debes ser capaz de manejar los desafíos de la vida.",
    "love": "En el amor y las relaciones - momento adecuado para resolver problemas, afecto fatídico.",
    "profession": "En la profesión - tareas que deben completarse ahora, el camino hacia una profesión.",
    "generally": "En general - es un buen momento para dedicarse a resolver los problemas de la vida."
  },
  {
    "id": 12,
    "name": "La Justicia",
    "description": "La justicia es una decisión justa, análoga a un juicio integral, reflexivo y equilibrado. Esta carta muestra que el interrogador mismo es responsable de la situación y de su desarrollo posterior.",
    "meaning": "Tomando una decisión bien pensada. Debes estar preparado para aceptar la responsabilidad.",
    "emotions": "Eres responsable del tema, buscas soluciones razonables y maduras y luchas por la honestidad y la imparcialidad.",
    "proposal": "Asume la responsabilidad y llega a una decisión justa y honesta. Prepárate para el hecho de que más tarde recogerás los frutos de lo que se ha sembrado ahora.",
    "perspectives": "Tomarás una sabia decisión y obtendrás un resultado justo. Cosecharás lo que siembras.",
    "love": "En el amor y las relaciones - igualdad, sentido de la responsabilidad.",
    "profession": "En profesión - honestidad, corrección. Lo que siembras es lo que cosechas.",
    "generally": "En general - elegir una solución sensata y probada críticamente, responsabilidad personal."
  },
  {
    "id": 13,
    "name": "El Colgado",
    "description": "El Colgado simboliza un mundo al revés. La carta significa estancamiento, inmersión en profundidad, conocimiento que llega a través de la inmersión en uno mismo, la necesidad de sacrificio y un giro radical de los acontecimientos.",
    "meaning": "Estancamiento porque el desarrollo de la situación lleva tiempo. La necesidad de aprender un nuevo lado de las cosas para continuar el desarrollo.",
    "emotions": "Eres desamparado, desamparado y pasivo sobre el tema. Esperas, sabiendo que los cambios fundamentales vendrán uno por uno.",
    "proposal": "Mira a tu alrededor y deja de lado las viejas nociones, expectativas y fijaciones. Es hora de sacrificar algo. Para esto, se te puede dar la iluminación y sentirás que una nueva vida despierta en ti.",
    "perspectives": "Te diriges a un callejón sin salida que requerirá toda tu paciencia, pero también te brindará una experiencia de profundo autodescubrimiento. Lo más probable es que necesites cambiar mucho o hacer un sacrificio para superar una situación desfavorable.",
    "love": "En el amor y las relaciones - sacrificio, estancamiento, cambios radicales de personalidad.",
    "profession": "En la profesión - estar bajo control de las circunstancias, calma, cambios necesarios.",
    "generally": "En general - una crisis, una debilidad, una necesidad de cambio."
  },
  {
    "id": 14,
    "name": "La Muerte",
    "description": "La Muerte significa que la situación ha llegado a su final natural. La carta no dice nada acerca de que el final sea triste, o que la persona que pregunta esté feliz con ella, o al menos esté de acuerdo con ella.",
    "meaning": "Adiós y liberación. Entender que una fase particular, un período particular de tiempo está llegando a su fin.",
    "emotions": "Sabes que el tema en su forma anterior está muerto y estás listo para despedirte de él para crear algo nuevo.",
    "proposal": "Tranquilízate. Imagina que es hora de decir adiós a una circunstancia, comportamiento o situación de la vida anterior.",
    "perspectives": "Esto ha terminado. La situación en su forma actual ha llegado a su fin y ha dejado espacio para una nueva.",
    "love": "En el amor y las relaciones - el final de una de las fases de la vida, adiós a los amigos.",
    "profession": "En profesión - el final de un proyecto o asignación anterior.",
    "generally": "En general - final natural, despedida."
  },
  {
    "id": 15,
    "name": "Templanza",
    "description": "La templanza simboliza la proporción correcta, la medida correcta, así como la salud y la armonía. Esta carta también muestra al ángel guardián y soberano de las almas, que conoce el camino hacia la meta más alta.",
    "meaning": "Salud o cordura, ecuanimidad, paz y armonía interior.",
    "emotions": "Estás atento al tema, cuidando la observancia de la medida y de un desarrollo sano y armonioso.",
    "proposal": "Cree en tu ángel de la guarda y deja que él te guíe. Entonces podrás encontrar la forma correcta de resolver los problemas y superar las crisis más difíciles por tu cuenta.",
    "perspectives": "Este camino te llevará a un entorno saludable. Encontrarás paz y armonía.",
    "love": "En el amor y las relaciones - las proporciones correctas, las relaciones afectuosas.",
    "profession": "En profesión - toma el camino correcto, da alegría.",
    "generally": "En general - moderación, ecuanimidad, curación."
  },{
    "id": 16,
    "name": "El Diablo",
    "description": "El diablo simboliza la falta de libertad, la frustración, el exceso, la tiranía. En primer lugar, significa que la persona que pregunta está tentada a hacer algo que en realidad no quiere.",
    "meaning": "Dependencia, contradicciones, abuso de poder, intemperancia y tentaciones peligrosas.",
    "emotions": "El tema te atrae mágicamente, pero no estás seguro si se trata de las cosas correctas para ti. O te frustrarás con tus propios impulsos, o tendrás miedo de caer en excesos destructivos y convertirte en adicto.",
    "proposal": "Si juegas con fuego, debes tener cuidado de no quemarte los dedos.",
    "perspectives": "Esté atento. Es posible que se sienta tentado a hacer algo que realmente no desea. Puede volverse confuso, adicto y manipulado.",
    "love": "En el amor y las relaciones - confusión, sumisión, luchas por el poder, lujuria.",
    "profession": "En la profesión - travesuras sucias, falta de libertad, extorsión.",
    "generally": "En general - adicción, seducción, tentación, pasión."
  },
  {
    "id": 17,
    "name": "La Torre",
    "description": "La Torre simboliza la destrucción o incluso el colapso total de una estructura obsoleta desde dentro o desde fuera. Por regla general, la aparición de la Torre en una lectura causa miedo, sin embargo, con una nueva experiencia, la Torre a menudo se percibe como un avance decisivo hacia una mayor libertad.",
    "meaning": "Liberación, renovación, colapso, así como destrucción y guerra.",
    "emotions": "El tema es \"explosivo\" para ti. Sientes que lleva a un fracaso.",
    "proposal": "Sal de la raya. Rompe estructuras obsoletas y derrótalas.",
    "perspectives": "Este es un negocio muy arriesgado, lo más probable es que conduzca a un fracaso.",
    "love": "En el amor y las relaciones - una experiencia desalentadora, un colapso de la autoconciencia.",
    "profession": "En profesión - despido, colapso de la situación, grandes cambios.",
    "generally": "En general - destrucción, salirse de la línea, derrumbarse..."
  },
  {
    "id": 18,
    "name": "La Estrella",
    "description": "La Estrella simboliza maravillosos planes a largo plazo. Después de las crisis pasadas, la Estrella del Arcano, en primer lugar, simboliza un futuro maravilloso. En este futuro, el interrogador tendrá muchas más bendiciones de las que puede imaginar.",
    "meaning": "Planes a largo plazo, un futuro lejano y hermoso, esperanza y confianza.",
    "emotions": "No te interesan los beneficios a corto plazo, sino las perspectivas a largo plazo. En el tema ves un nuevo emprendimiento, una nueva etapa de tu vida, tal vez un \"deshielo\" después de los choques de vidas pasadas. tener una actitud positiva hacia el tema y creer que las cosas se desarrollarán bien.",
    "proposal": "No te fijes metas pequeñas. Observa los eventos a vista de pájaro para ganar aún más visibilidad y ampliar tus horizontes. Cree en tu brillante futuro, tienes todos los motivos para hacerlo.",
    "perspectives": "Un futuro lejano se abre ante ti, en el que te irá bien, quizás incluso mucho mejor de lo que puedas imaginar.",
    "love": "En el amor y las relaciones - planes grandes para un futuro lejano.",
    "profession": "En la profesión - éxito, proyectos prometedores a largo plazo.",
    "generally": "En general - fe en el futuro, felicidad, buena suerte."
  },
  {
    "id": 19,
    "name": "La Luna",
    "description": "La luna simboliza las aprensiones y los miedos. Esta carta representa la situación que tememos. A menudo indica el último obstáculo importante que debe superarse para alcanzar la meta.",
    "meaning": "Una fase oscura de la vida, una situación que debe superarse cuidadosamente.",
    "emotions": "Tienes miedo del tema, estás lleno de incertidumbre y te preocupa que te hayas perdido en la oscuridad.",
    "proposal": "Recorre el camino del miedo, pero con cuidado. Lo principal ahora no son las ganancias violentas, sino el progreso cuidadoso, el control de la situación.",
    "perspectives": "Estás pasando por una fase precaria de la vida, un predicamento. Puedes lastimarte fácilmente. Quizás esta sea la última barrera que debes superar, o deberías ser más sabio y tomar un camino diferente.",
    "love": "En el amor y las relaciones - vagando en la oscuridad, anhelo inquieto, miedo.",
    "profession": "En la profesión - la emoción antes de una actuación, un paso significativo pero difícil.",
    "generally": "En general - incertidumbre, miedo, vergüenza, una barrera importante."
  },
  {
    "id": 20,
    "name": "El Sol",
    "description": "El sol representa la alegría de vivir, el descuido, la energía solar. Simboliza el renacimiento después de una crisis, muestra que realmente se han superado todas las dificultades.",
    "meaning": "Autoexpresión y transición al lado soleado.",
    "emotions": "El tema no es una carga para ti, la situación te favorece y se desarrolla rápidamente. Tienes confianza y un corazón generoso.",
    "proposal": "No te preocupes por nada, pero sigue adelante con un corazón descuidado. Sé despreocupado y optimista.",
    "perspectives": "El sol viene hacia ti. La alegría y el éxito te esperan, y quizás te sientas renacido.",
    "love": "En el amor y las relaciones - cordialidad, tiempos soleados, iluminados por el sol.",
    "profession": "En la profesión - éxito, confianza, alegría obtenida del trabajo.",
    "generally": "En general - alegría, generosidad, alegría, confianza en uno mismo."
  },
  {
    "id": 21,
    "name": "El Juicio",
    "description": "El juicio simboliza la liberación y la curación verdaderas. La carta también puede significar que algo perdido anteriormente renace o que algo inconsciente se está reencarnando en su hermosa forma verdadera.",
    "meaning": "Búsqueda de la verdadera liberación, curación o obtención de tesoros.",
    "emotions": "Ves en el tema el verdadero valor que puedes ganar y crees en la liberación venidera.",
    "proposal": "Ha llegado el momento de adquirir todo lo real y esencial, y deshacerse de todo lo falso y superficial.",
    "perspectives": "El camino de la liberación está sobre ti. Tal vez algo de valor real está llegando a tu vida, algo que antes no era obvio para ti.",
    "love": "En el amor y las relaciones - un milagro, encontrar \"tesoros\", el fin del sufrimiento.",
    "profession": "En profesión - liberación, búsqueda de liberación, producción de valores.",
    "generally": "En general - una victoria del bien, liberación o liberación."
  },
  {
    "id": 22,
    "name": "El Mundo",
    "description": "La paz significa una meta alcanzada. En el nivel externo, significa encontrar el lugar propio en la vida, la profesión correcta, relaciones armoniosas. En el nivel interno, significa encontrar la integridad como la meta más alta del proceso de convertirse en un persona.",
    "meaning": "Encontrar el lugar de uno en la vida, la actitud correcta, sentir la plenitud de la vida.",
    "emotions": "Eres positivo y sientes que perteneces.",
    "proposal": "Mantén tu objetivo en mente. Es alcanzable. Asegúrate de tomar la posición correcta y disfrutar de la vida.",
    "perspectives": "Este camino te lleva a tu meta. Aquí encontrarás tu lugar en la vida, tu hogar.",
    "love": "En el amor y las relaciones - logro de la meta, armonía, felicidad y alegría.",
    "profession": "En la profesión - la tarea correcta, el lugar correcto, la actitud correcta.",
    "generally": "En general - logro de una meta, encontrar el lugar de uno."
  },
  {
    "id": 23,
    "name": "As de Bastos",
    "description": "Cada As espera su oportunidad. El As de Bastos significa creatividad, autodesarrollo, vitalidad, coraje y espíritu emprendedor.",
    "meaning": "Una oportunidad que se te ha dado y que debes aprovechar. Tiene potencial para el autodesarrollo, la vitalidad, la inspiración, el coraje y la empresa.",
    "emotions": "Eres consciente de que el tema es una buena oportunidad para ti. Eres optimista y estás decidido a lograr tu máximo rendimiento.",
    "proposal": "Date cuenta de que la oportunidad adecuada está por venir. Aprovéchala, pero prepárate para los tiempos difíciles que se avecinan.",
    "perspectives": "Frente a ti se encuentra las verdaderas, se podría decir, \"oportunidades calientes\", que puedes usar con éxito con coraje y empresa.",
    "love": "En el amor y las relaciones - una oportunidad para una nueva vitalidad, llena de acontecimientos, momentos de vida.",
    "profession": "En procesión - nuevas oportunidades, dinámica y empresa.",
    "generally": "En general - una oportunidad para el autodesarrollo, el coraje y la fuerza de voluntad."
  },
  {
    "id": 24,
    "name": "Dos de Bastos",
    "description": "El Dos de Bastos simboliza la indiferencia descontenta de un hombre que lo tiene todo y por lo tanto no se alegra de nada y no quiere nada.",
    "meaning": "Neutralidad, pero posiblemente también obligaciones incumplidas, charla ociosa.",
    "emotions": "Estás indeciso sobre el tema. Hasta ahora, no has decidido por ti mismo si lo necesitas o no, por lo tanto, estás pensando y lleno de dudas.",
    "proposal": "Mantente al margen en este asunto y mantente neutral. Ahora no es el momento de actuar.",
    "perspectives": "Probablemente estés tan absorto en la indiferencia que no te involucres en la situación. En el peor de los casos, podría ser un punto muerto. In the worst case, it could be a stalemate.",
    "love": "En el amor y las relaciones - cowardice, sluggish feelings.",
    "profession": "En la profesión - palabras vacías, vacilación, intenciones poco claras.",
    "generally": "En general - neutralidad, evasividad, confesiones hipócritas."
  },
  {
    "id": 25,
    "name": "Tres de Bastos",
    "description": "El Tres de Bastos muestra una base sólida, gran resistencia y perspectivas prometedoras.",
    "meaning": "Una base sólida y perspectivas favorables.",
    "emotions": "Sientes que estás sobre una base sólida, confiado y lleno de esperanza. Sabes que las cosas te irán bien.",
    "proposal": "Cree en ti mismo y en la tierra firme bajo tus pies. Estás libre de obligaciones y tienes todas las razones para mirar hacia el futuro con confianza.",
    "perspectives": "Tu camino conduce a una base sólida, descubres un futuro brillante.",
    "love": "En el amor y las relaciones - una base sólida, una base, relaciones prometedoras.",
    "profession": "En la profesión - perspectivas sólidas y sobresalientes.",
    "generally": "En general - confianza, confiabilidad y éxito."
  },
  {
    "id": 26,
    "name": "Cuatro de Bastos",
    "description": "El Cuatro de Bastos simboliza la confianza, la apertura y la alegría de vivir.",
    "meaning": "Alegría y apertura, relaciones pacíficas y amistosas.",
    "emotions": "Te sientes seguro y abordas el tema de una manera alegre y abierta.",
    "proposal": "No te preocupes, estás protegido. Ve a la gente o invita a otros a tu casa.",
    "perspectives": "Puedes sentirte seguro y abierto. Serás bienvenido en todas partes.",
    "love": "En el amor y las relaciones - apertura mutua, seguridad, estado de ánimo alegre.",
    "profession": "En la profesión - alegría, felicidad, apertura, nuevos contactos.",
    "generally": "En general - ser bienvenido y dar la bienvenida a los demás, alegría."
  },
  {
    "id": 27,
    "name": "Cinco de Bastos",
    "description": "El Cinco de Bastos muestra a niños que miden su fuerza luchando entre sí con varitas. Es un juego, un evento deportivo, sin nada de siniestro. It's a game, a sporting event, with nothing sinister about it.",
    "meaning": "Competencia sana, intensa, dinámica y con buenas perspectivas.",
    "emotions": "Ves el tema como una oportunidad para demostrar tus habilidades y conocimientos en la competencia. Estás preparado para el desafío.",
    "proposal": "Toma un enfoque deportivo de la situación. No te preocupes por posibles conflictos de interés. Tienes todas las posibilidades de lograr tus objetivos.",
    "perspectives": "Hay un período de vida tenso en el que debes demostrar de lo que eres capaz. Saldrás maduro de este desafío.",
    "love": "En el amor y las relaciones - conflicto con una pareja.",
    "profession": "En la profesión - enfrentar la competencia, medir la fuerza de uno.",
    "generally": "En general - un desafío, una competencia, una experiencia intensa."
  },
  {
    "id": 28,
    "name": "Seis de Bastos",
    "description": "El Seis de Bastos está representado por el Heraldo (el enviado del rey), que trae al pueblo la noticia de la victoria. Al mismo tiempo, la carta simboliza la victoria, el éxito y, en general, las buenas noticias.",
    "meaning": "Buenas noticias y perspectivas de éxito.",
    "emotions": "Confías en el tema de la pregunta y crees que lograrás un resultado realmente bueno.",
    "proposal": "La victoria te espera. Todo indica que tu negocio se desarrollará bien.",
    "perspectives": "Estás en camino al éxito. Se acercan buenas noticias.",
    "love": "En el amor y las relaciones - felicidad, buenas noticias, ganancia",
    "profession": "En la profesión - logro del éxito, avance, buenas noticias, promoción.",
    "generally": "En general - éxito, victoria, reconocimiento, regreso feliz."
  },
  {
    "id": 29,
    "name": "Siete de Bastos",
    "description": "Te Siete de Bastos indica que tú, tu posición o tu punto de vista están siendo atacados, pero tu defensa tendrá éxito.",
    "meaning": "Presencia de una posición y defensa exitosa de la misma contra los atacantes.",
    "emotions": "Crees que serás atacado y estás decidido a defender tu posición.",
    "proposal": "Estate atento. Hay personas envidiosas y malvadas que son hostiles contigo y están preparando trucos. Pero tienes una buena oportunidad de derrotarlos.",
    "perspectives": "Serás atacado, disputando algún resultado. Si te mantienes alerta y te defiendes con decisión, ganarás.",
    "love": "En el amor y las relaciones - peleas, celos, amenazas.",
    "profession": "En la profesión - la necesidad de defender la propia posición o punto de vista.",
    "generally": "En general - la envidia y la mala voluntad de los demás, la necesidad de mantener la línea."
  },
  {
    "id": 30,
    "name": "Ocho de Bastos",
    "description": "El Ocho de Bastos indica que la situación está a punto de resolverse con éxito.",
    "meaning": "Buenas noticias están en el aire y llegarán antes de lo esperado.",
    "emotions": "Crees que el viento fresco de una nueva vida cambiará la situación y se desarrollará bien.",
    "proposal": "Cree que pronto recibirás buenas noticias y lograrás un resultado significativo.",
    "perspectives": "Te espera una agradable sorpresa. Se respiran buenas vibraciones y desarrollos favorables.",
    "love": "En el amor y las relaciones - sorpresas agradables, momentos llenos de amor.",
    "profession": "En profesión - un evento auspicioso llegará antes de lo esperado.",
    "generally": "En general - hay buenas noticias en el aire."
  },
  {
    "id": 31,
    "name": "Nueve de Bastos",
    "description": "El Nueve de Bastos muestra que la persona está alerta y se siente amenazada incluso donde no existe. La carta también puede significar insularidad.",
    "meaning": "Insularidad y confrontación, posiblemente también una amenaza.",
    "emotions": "Te sientes amenazado por el tema, quieres retraerte y esconderte. Es posible que hayas hecho algo vergonzoso.",
    "proposal": "Mantente alerta, incluso si el peligro aún no es visible. No dejes que nada ni nadie se acerque a ti.",
    "perspectives": "Estarás parado frente a puertas cerradas, encontrarás resistencia, o probablemente serás tú quien decida quedarse solo.",
    "love": "En el amor y las relaciones - miedo, sal en viejas heridas, confrontación dura.",
    "profession": "En profesión - ser cauteloso o estar frente a puertas cerradas.",
    "generally": "En general - sentirse amenazado, obligado a parar."
  },
  {
    "id": 32,
    "name": "Diez de Bastos",
    "description": "El Diez de Bastos muestra que una persona está sobrecargada de tareas, responsabilidades, pero posiblemente es capaz de crecer interiormente.",
    "meaning": "Estás agobiado por perspectivas confusas y una gran carga de trabajo.",
    "emotions": "Ves el tema como una gran carga, tienes miedo de que sea demasiado difícil para ti y no puedas alcanzar tu objetivo.",
    "proposal": "Ármate con energía: la carrera de maratón está por delante. Sé valiente, cálmate y da el paso adelante, aunque te parezca difícil.",
    "perspectives": "Tomará mucho esfuerzo de tu parte, casi hasta el límite de tu capacidad. Asume que realmente tienes que hacer todo solo y que no hay nadie a quien transferirle la responsabilidad.",
    "love": "En amor y relaciones - pesimismo, altas exigencias, problema para llevarse bien con alguien.",
    "profession": "En la profesión - sobrecarga, desperdicio de energía, hacer todo solo.",
    "generally": "En general - perspectivas opresivas y poco claras."
  },
  {
    "id": 33,
    "name": "Sota de Bastos",
    "description": "La Sota de Bastos simboliza buenas oportunidades enérgicas e impulsos motivadores que vienen del exterior y serán recibidos con entusiasmo.",
    "meaning": "Se presentan cuotas sobresalientes favorables.",
    "emotions": "Ves reales, tal vez incluso \"oportunidades importantes\" en el tema que te inspira. Eres abierto, te permites ser motivado e incluso dejarte llevar.",
    "proposal": "Espera y muéstrate abierto a la oportunidad que se te da y que te inspirará.",
    "perspectives": "Confía en que encontrarás apoyo en el camino y recibirás un impulso motivado y apasionado de los demás.",
    "love": "En el amor y las relaciones - un impulso refrescante, una propuesta maravillosa, una oportunidad dinámica.",
    "profession": "En la profesión - desafío profesional, recompensa, oportunidad dinámica.",
    "generally": "En general - un impulso real, una propuesta que inspira entusiasmo."
  },
  {
    "id": 34,
    "name": "Caballero de Bastos",
    "description": "El Caballero de Bastos simboliza un ambiente acalorado, una fase temperamental que trae impaciencia y sed de aventuras a la vida.",
    "meaning": "Fase activa, atmósfera caliente y sed de riesgo.",
    "emotions": "Eres impaciente y quieres todo a la vez.",
    "proposal": "Sigue adelante recto, decidido e impaciente. Echa leña al fuego y aporta calor y dinamismo a tus intenciones.",
    "perspectives": "Hay una fase dinámica, durante la cual sucederán muchas cosas. Será caliente y animado.",
    "love": "En el amor y las relaciones - tiempos calurosos, sed de experiencias, pasión, aventura.",
    "profession": "En la profesión - espíritu aventurero, espíritu emprendedor, impaciencia y un ambiente acalorado.",
    "generally": "En general - sangre caliente, impaciencia, asunción de riesgos, aventura, clima cálido."
  },
  {
    "id": 35,
    "name": "Reina de Bastos",
    "description": "La Reina de Bastos representa a una mujer temperamental, segura de sí misma, activa e independiente.",
    "meaning": "Soberanía y espíritu emprendedor, mujer decidida, segura de sí misma y muy motivada.",
    "emotions": "Eres independiente y seguro de ti mismo, capaz de inspirarte rápidamente. Consideras el tema con benevolencia, lo tomas como algo personal, reaccionas rápidamente a la situación.",
    "proposal": "Haz lo que quieras. Cree en tu coraje y tu fuerza. Mantente confiado. O acércate a una mujer que encarne estas cualidades.",
    "perspectives": "Finalmente estás muy motivado, eres independiente y confiado. Tal vez este camino te lleve a la independencia. O conocerás a una mujer que encarna estas cualidades.",
    "love": "En el amor y las relaciones - una mujer orgullosa, segura de sí misma y apasionada, una amazona, una compañera de lucha.",
    "profession": "En profesión - segura de sí misma, marca la pauta, mujer independiente, jefa.",
    "generally": "En general - una mujer temperamental, de voluntad fuerte, emprendedora, independiente."
  },
  {
    "id": 36,
    "name": "Rey de Bastos",
    "description": "El Rey de Bastos representa a un hombre temperamental, confiado y activo: explorador.",
    "meaning": "Soberanía y espíritu emprendedor, hombre de voluntad fuerte, seguro de sí mismo y muy motivado.",
    "emotions": "Actúas de forma independiente y con confianza en ti mismo, marcando el tono de forma voluntaria y enfatizando enfáticamente. Tratas el tema con amabilidad y favor, y reaccionas ante las situaciones rápidamente.",
    "proposal": "Haz lo que quieras. Cree en tu coraje y fuerza. Muestra tu confianza. O acércate a un hombre que encarne estas cualidades.",
    "perspectives": "Finalmente has encontrado motivación y confianza en ti mismo. Tal vez este camino te lleve a la independencia. O conocerás a un hombre que encarna estas cualidades.",
    "love": "En el amor y las relaciones - un hombre orgulloso y seguro de sí mismo, un luchador independiente.",
    "profession": "En la profesión - seguro de sí mismo, independiente, marca la pauta, hombre independiente, jefe.",
    "generally": "En general - un hombre temperamental, de voluntad fuerte, activo, emprendedor."
  },
  {
    "id": 37,
    "name": "As de Espadas",
    "description": "A cada as se le da una oportunidad. El as de espadas brinda una buena oportunidad para comprender y aclarar algo, para tomar una decisión importante.",
    "meaning": "Una oportunidad dada por el desarrollo de una situación. Implica un conocimiento importante y puede conducir a la realización de la verdad.",
    "emotions": "Sabes que esta es una buena oportunidad para entender algo, aclarar y decidir algo que es importante para el tema.",
    "proposal": "Presta atención a la oportunidad que tienes. Te ayudará a encontrar una decisión acertada, aclarar y comprender algo importante.",
    "perspectives": "Algo importante te espera, ya sea tomar una decisión o saber la verdad. Este evento debería suceder pronto.",
    "love": "En el amor y las relaciones - una sabia decisión, claridad de pensamientos, conversación abierta.",
    "profession": "En la profesión - una buena oportunidad para obtener sabiduría o tomar una decisión importante.",
    "generally": "En general - una oportunidad para comprender, aclarar, resolver algo."
  },
  {
    "id": 38,
    "name": "Dos de Espadas",
    "description": "El Dos de Espadas muestra dudas que pueden ser profundas y difíciles de resolver, ya que se bloquea el acceso a fuentes de autoconfianza interior.",
    "meaning": "Skepsis, desconfianza, duda angustiosa, a veces también una situación frustrante.",
    "emotions": "Estás frustrado con el tema y no sabes qué creer o qué hacer a continuación.",
    "proposal": "Sé escéptico y no te dejes llevar por la luz. Tienes motivos para desconfiar y cuestionar todo.",
    "perspectives": "Vendrán dudas que te resultarán difíciles de soportar. Dudarás de tu camino futuro, probablemente de tu curso de acción anterior.",
    "love": "En el amor y las relaciones - dudas dolorosas, falta de confianza en una pareja.",
    "profession": "En la profesión - dudas profundas, lanzando en diferentes direcciones.",
    "generally": "En general - dudas obstinadas, indecisión y desesperación."
  },
  {
    "id": 39,
    "name": "Tres de Espadas",
    "description": "El Tres de Espadas simboliza experiencias dolorosas y decisiones que son desafortunadas, pero no obstante correctas y necesarias.",
    "meaning": "Sobrio, decepción, paso doloroso, sentimientos profundos, dolor de corazón, corazón roto.",
    "emotions": "Estás sobrio y frustrado y sabes que el tema requiere que des un paso necesario pero incómodo, quizás incluso doloroso.",
    "proposal": "Asume sobria y claramente lo que es razonable para ti ahora. Da este paso con decisión, incluso si es duro o doloroso.",
    "perspectives": "Tu camino te lleva a la desilusión, a una decisión desagradable o dolorosa, o a consecuencias desagradables.",
    "love": "En el amor y las relaciones - recuperación de la sobriedad, decepción, mal de amores, lágrimas.",
    "profession": "En la profesión - información aleccionadora, críticas, decisiones difíciles pero necesarias, rechazo.",
    "generally": "En general - experiencias dolorosas, decisiones difíciles pero razonables, rechazo."
  },
  {
    "id": 40,
    "name": "Cuatro de Espadas",
    "description": "El Cuatro de Espadas significa un estado de estancamiento, debilidad y una pausa forzada en la que una persona está inactiva, como en tiempos de enfermedad y desempleo.",
    "meaning": "Cosas que están congeladas, sensación de debilidad, incapaz de hacer nada.",
    "emotions": "Ves que el tema está estancado y tú mismo estás inactivo o incluso completamente incapaz de tomar ninguna acción.",
    "proposal": "Deja las cosas a un lado. No puedes hacer nada en este momento y no debes forzarte a hacerlo. Usa la pausa forzada para descansar y recuperar tu fuerza.",
    "perspectives": "Este camino lleva al estancamiento. Si lo sigues, necesitarás mucha paciencia y ecuanimidad.",
    "love": "En el amor y las relaciones - estancamiento, aislamiento, pérdida de interés por una pareja.",
    "profession": "En la profesión - debilidad, desempleo, proyectos retrasados.",
    "generally": "En general - pausa forzada, enfermedad, aislamiento, actividad reprimida."
  },
  {
    "id": 41,
    "name": "Cinco de Espadas",
    "description": "El Cinco de Espadas muestra una lucha con grandes pérdidas, en la que al final solo hay perdedores. Porque incluso el supuesto ganador se da cuenta de que la victoria tuvo un precio demasiado alto.",
    "meaning": "La mezquindad y la bajeza, el odio muy fuerte y el peligro de la derrota.",
    "emotions": "Eres hostil al tema. Aceptas la mezquindad y la ruina, pero crees que las cosas pueden cambiar. Entiendes que la victoria puede lograrse a un precio muy alto.",
    "proposal": "Hay un conflicto del que no puedes escapar. Muestra los dientes y lucha con todos los medios a tu alcance.",
    "perspectives": "Este camino lleva a una crisis severa, una lucha que consumirá muchos recursos. Si eliges este camino, debes ser consciente de que la victoria puede tener un alto costo.",
    "love": "En el amor y las relaciones - crueldad, desacuerdos, conflictos, engaños.",
    "profession": "En la profesión - mezquindad, ansiedad, desacuerdo, colapso.",
    "generally": "En general - incluso si logras lograr la victoria, es poco probable que te sientas como un ganador."
  },
  {
    "id": 42,
    "name": "Seis de Espadas",
    "description": "El Seis de Espadas simboliza los cambios que nos llevan a nuevas costas. Sin embargo, el estado de ánimo expresado por la carta muestra que los cambios pueden causarnos sentimientos ambivalentes, a veces desagradables.",
    "meaning": "Una partida que avanza lentamente, una fase de cambio que puede estar asociada con la inseguridad del puesto, la emoción de una nueva experiencia de vida.",
    "emotions": "Te sientes ajeno al tema de la pregunta y lo abordas con \"piernas de algodón\".",
    "proposal": "Adelante. Deja el modo de vida habitual y emprende un viaje pausado hacia lo nuevo y diferente. Si te sientes inseguro, busca ayuda profesional.",
    "perspectives": "Cambiarás las reglas del juego y te dirigirás a nuevas costas. Pero incluso si te sientes incómodo al respecto, aún no se trata del peligro real que te amenaza. Necesitas tiempo para acostumbrarte a lo nuevo circunstancias.",
    "love": "En el amor y las relaciones - liberación de viejas relaciones, deseo de nuevas relaciones pero al mismo tiempo, miedo a los cambios.",
    "profession": "En la profesión - cambios, comienzos frágiles y poco confiables.",
    "generally": "En general - partida acompañada de una sensación de inseguridad, cambio, reasentamiento."
  },
  {
    "id": 43,
    "name": "Siete de Espadas",
    "description": "El Siete de Espadas muestra que una mente aguda puede convertirse en engaño y, en algunos casos controvertidos, en astucia.",
    "meaning": "Falta de sinceridad, alguien utiliza cualquier medio para engañar y sustituir conceptos, o alguien se hace lo mismo a sí mismo.",
    "emotions": "Estás listo para usar todos los activos disponibles y puedes lograr tu objetivo mediante el engaño y la astucia.",
    "proposal": "Aborda el asunto artísticamente. Demuestra que has pasado por el fuego y el agua y que puedes engañar, engañar y ser astuto fácilmente. El caso puede requerir mucho ingenio, tal vez la capacidad de engañar, embellecer algunas cosas y mantener otras tranquilo.",
    "perspectives": "Esté atento. Aquí es donde entra en juego la falta de sinceridad. Preste atención a lo que sucede \"debajo de la mesa\". Verifique también sus propios objetivos y motivos.",
    "love": "En el amor y las relaciones - falta de sinceridad, evitación de conversaciones directas, engaño, alienación.",
    "profession": "En profesión - intrigas, inocencia engañada, astucia, traición.",
    "generally": "En general - astucia y engaño, evasión de obligaciones, fraude, autoengaño."
  },
  {
    "id": 44,
    "name": "Ocho de Espadas",
    "description": "El Ocho de Espadas muestra que una parte importante de nuestra naturaleza está actualmente inactiva. La esclavitud puede indicar prohibiciones y restricciones externas, o autocontrol y timidez. A veces se trata de la necesidad de recuperar la compostura y la autodisciplina.",
    "meaning": "Restricciones. Si no se imponen voluntariamente (por ejemplo, el ayuno), entonces la tarjeta refleja esos obstáculos y prohibiciones que deberían ayudar a revivir un lado importante de una personalidad.",
    "emotions": "O tomarás las riendas de ti mismo para lograr el objetivo previsto, o llegarás a la conclusión de que el desarrollo del tema se ve obstaculizado por prohibiciones externas y, por lo tanto, no es viable.",
    "proposal": "Abróchate el cinturón. Recupérate. Obviamente, vale la pena renunciar a algo por un tiempo para lograr un resultado significativo.",
    "perspectives": "Este camino te ha llevado a una situación difícil. Durante mucho tiempo, no podrás encontrar una salida.",
    "love": "En el amor y las relaciones - hay obstáculos, limitaciones, un control de las circunstancias.",
    "profession": "En profesión - fuertes restricciones, inconsistencia, situación insoportable prolongada.",
    "generally": "En general - obstáculos, fracaso, esfuerzos infructuosos, imposibilidad de acción."
  },
  {
    "id": 45,
    "name": "Nueve de Espadas",
    "description": "El Nueve de Espadas simboliza noches de insomnio, pesadillas, así como remordimientos y remordimientos de conciencia.",
    "meaning": "Miedo, preocupaciones o mala conciencia.",
    "emotions": "Tienes miedo del tema o te arrepientes de tus acciones.",
    "proposal": "Da un paso que temes, y si tienes mala conciencia, muestra tu remordimiento.",
    "perspectives": "La tristeza, el remordimiento y la decepción te esperan en este camino. Quizás deberías renunciar a lo que has planeado, para no arrepentirte después.",
    "love": "En el amor y las relaciones - preocupaciones, remordimientos, dudas, tristeza.",
    "profession": "En la profesión - noches de insomnio, miedos, remordimientos.",
    "generally": "En general - miedo, remordimiento, pesadillas, desesperación."
  },
  {
    "id": 46,
    "name": "Diez de Espadas",
    "description": "El Diez de Espadas significa el final de algo. Puede ser un final triste, una derrota, un fracaso, una traición, un sentimiento de víctima.",
    "meaning": "Derrota, terminación de algo, un paso radical hacia la terminación.",
    "emotions": "Te sientes abrumado, deprimido, derrotado.",
    "proposal": "Deja este asunto. Termínalo y olvídalo.",
    "perspectives": "Todo está llegando a su fin. Este tema no tiene futuro.",
    "love": "En el amor y las relaciones - fin de las relaciones, terminación de las relaciones.",
    "profession": "En la profesión - terminación del trabajo, fin forzoso, fracaso, despido.",
    "generally": "En general - final forzado, finalización de algo, fracaso, derrota."
  },
  {
    "id": 47,
    "name": "Sota de Espadas",
    "description": "La Sota de Espadas simboliza impulsos críticos y razonados que vienen del exterior, que a menudo pueden percibirse como ataques.",
    "meaning": "Una oportunidad de aclarar las cosas por ti mismo, pero también el riesgo de ser criticado y acosado.",
    "emotions": "Ves algún tipo de conflicto en el tema y te sientes amenazado. En el caso correcto, estás listo para exponerte a las flechas de la crítica.",
    "proposal": "Tolera las críticas y sé lo más abierto posible. Si prestas atención, obtendrás nuevas ideas de esta situación u otro punto de vista, y aprenderás muchas cosas útiles.",
    "perspectives": "Sopla una brisa fresca en el camino que, a primera vista, puede parecer hostil. Prepárate para las críticas.",
    "love": "En el amor y las relaciones - una amenaza, una crisis, una pelea, un enfrentamiento.",
    "profession": "En la profesión - críticas, intercambio de comentarios, molestia, pero al mismo tiempo, posibilidades de aclarar algo.",
    "generally": "En general - ser criticado, avivar el conflicto, tener la oportunidad de volverse más sabio después de escuchar las críticas."
  },
  {
    "id": 48,
    "name": "Caballero de Espadas",
    "description": "El Caballero de Espadas simboliza una atmósfera fría o incluso gélida, un estado de ánimo en el que fácilmente surgen disputas y fuertes confrontaciones. Solo en casos excepcionales los conflictos conducen a la comprensión y clarificación de la situación.",
    "meaning": "Fase conflictiva, atmósfera gélida y clima hostil donde es fácil arremeter y pelear.",
    "emotions": "Eres hostil al tema y lo ves como un conflicto.",
    "proposal": "Sé crítico, frío y resuelto. Muestra tus dientes y lucha si la situación lo vale.",
    "perspectives": "Estás en una fase de tu vida en la que se está gestando el conflicto. Puede ser muy violento y hostil. Pero quizás te enriquezca con algún conocimiento importante.",
    "love": "En el amor y las relaciones - frialdad, crisis, arrogancia, travesuras rencorosas.",
    "profession": "En la profesión - hay peleas, conflictos, la tentación de desquitarse con alguien.",
    "generally": "En general - agresividad, mal genio, conflicto."
  },
  {
    "id": 49,
    "name": "Reina de Espadas",
    "description": "La Reina de Espadas representa a una mujer independiente, segura de sí misma, inteligente y serena.",
    "meaning": "Claridad e independencia, o una mujer de mente aguda, independiente y probablemente también fría.",
    "emotions": "Estás interesado y abierto. Abordas el tema con una mente aguda y quieres obtener una solución clara.",
    "proposal": "Confía en tu inteligencia y claridad de pensamiento. Demuestra tu criticidad e interés. O acércate a una mujer que encarne estas cualidades.",
    "perspectives": "Tomas una posición clara y razonable. Tu camino conduce a una solución clara, o conocerás a una mujer que encarna cualidades tales como una mente aguda, claridad de pensamientos.",
    "love": "En el amor y las relaciones - una mujer encantadora pero fría, coqueta y casual, pero también capaz de mantener las distancias.",
    "profession": "En profesión - una mujer independiente, inteligente y fría, una experta con conocimientos, una profesional independiente.",
    "generally": "En general - una mujer elegante, fría, ingeniosa, ágil, elocuente, inteligente, calculadora."
  },
  {
    "id": 50,
    "name": "Rey de Espadas",
    "description": "El Rey de Espadas simboliza a un hombre inteligente, comunicativo, frío e inteligente.",
    "meaning": "Posición inteligente y clarividente, u hombre bien informado, independiente y espiritualmente rico.",
    "emotions": "Eres interesado, comunicativo y mantienes una sana distancia con los demás. Sopesas argumentos, piensas y te formas tus propias opiniones.",
    "proposal": "Confía en tu agilidad y en la riqueza de tus ideas. Demuestra tu criticidad y encuentra la solución adecuada. O contacta a un hombre que encarne estas cualidades.",
    "perspectives": "Te sientes libre e independiente y adoptas una postura soberana y sabia. Quizás tu camino te lleve a la independencia. O conocerás a un hombre que encarna estas cualidades.",
    "love": "En el amor y las relaciones - un hombre encantador pero frío, encantador e informal, capaz de mantener las distancias, quisquilloso.",
    "profession": "En profesión - un hombre inteligente y frío, un experto informado, un profesional independiente.",
    "generally": "En general - un hombre fuerte y frío, ingenioso, ágil, elocuente y calculador."
  },
  {
    "id": 51,
    "name": "Ace of Cups",
    "description": "Each Ace is given a chance. The Ace of Cups gives a chance to find happiness, peace, love and contentment.",
    "meaning": "This is a good chance that you have. If you take it, you will find happiness and satisfaction.",
    "emotions": "You see the topic as a chance to find happiness, understanding and love, or to get something you really desire.",
    "proposal": "Realize that a unique chance is before you. Now it is your chance to find your vocation, great love, or whatever you desire the most.",
    "perspectives": "Good news awaits for you. You have a chance to find love, peace and joy.",
    "love": "In love and relationships - great love and happy times are just around the corner.",
    "profession": "In profession - a chance to follow your calling and find fulfillment in it.",
    "generally": "In general - a chance to find happiness and deep satisfaction."
  },
  {
    "id": 52,
    "name": "Two of Cups",
    "description": "The Two of Cups symbolizes a warm welcome, reconciliation and connection.",
    "meaning": "Community, love, mutual understanding, or any other union.",
    "emotions": "You have a positive attitude towards the topic and are ready to willingly take a step towards people or situations.",
    "proposal": "Be conciliatory and cooperate with people. Go towards others and form an alliance with someone.",
    "perspectives": "You will walk your path not alone, but in alliance with someone. A love alliance or cooperation - either way, it's a pleasant relationship.",
    "love": "In love and relationships - fall in love, reconcile, do something together.",
    "profession": "In profession - to unite, cooperate, be desired.",
    "generally": "In general - a warm welcome, a step towards each other, making peace."
  },
  {
    "id": 53,
    "name": "Three of Cups",
    "description": "The Three of Cups signifies that success has been achieved and is therefore accompanied by happiness, gratitude and contentment.",
    "meaning": "Achievement something good, joy and gratitude.",
    "emotions": "You are very positive about the topic. You really appreciate what you have achieved and feel grateful.",
    "proposal": "Be grateful for what you have received and share your joy with those around you.",
    "perspectives": "You will be happy, satisfied and grateful for what you achieve and receive.",
    "love": "In love and relationships - great happiness and gratitude, marriage, motherhood.",
    "profession": "In profession - the joy of a good deal and a successful step.",
    "generally": "In general - success and gratitude, recovery, the opportunity to share your joy with others."
  },
  {
    "id": 54,
    "name": "Four of Cups",
    "description": "The Four of Cups shows an oversaturation of what until recently was perceived as a source of joy. It also warns against dubious pleasures.",
    "meaning": "Vexation, disappointment, feeling offended.",
    "emotions": "You are bored, fed up with the topic and tired of it.",
    "proposal": "If you're feeling hurt and annoyed, or just tired of everything, take a moment of seclusion. Don't go back to a situation that upsets or exhausts you, or the chance you're given will seem unwelcome.",
    "perspectives": "Frustration and disappointment await you along the way, caused by boredom or emotional outburn. If you do go down this path, you must watch your mood swings and be very careful. Then you will not miss your chance.",
    "love": "In love and relationships - lethargy of feelings, oversaturation.",
    "profession": "In profession - irritation, emotional outburn, tiredness.",
    "generally": "In general - displeasure, deep resentment, a valuable opportunity missed out of being bored, tired, fed up with something."
  },
  {
    "id": 55,
    "name": "Five of Cups",
    "description": "The Five of Cups shows sadness and sorrow for what has failed.",
    "meaning": "Disappointment, grief or sad farewell.",
    "emotions": "The topic makes you sad. You are disappointed because you failed in something that meant a lot to you.",
    "proposal": "Sadness awaits you on this path. If it's possible, don't go that way.",
    "perspectives": "This path leads to disappointment. You may fail.",
    "love": "In love and relationships - lovesickness, disappointment, loss of a partner, loneliness.",
    "profession": "In profession - losses, serious disappointments, hard times, collapse of ambitions.",
    "generally": "In general - sadness, loss, abandonment, dashed hopes."
  },
  {
    "id": 56,
    "name": "Six of Cups",
    "description": "The Six of Cups symbolizes cloudless memories, meetings with people from the past, a return to old beginnings.",
    "meaning": "An activity you did before. Now it's time for it again.",
    "emotions": "You have good memories of the topic and intend to do it again.",
    "proposal": "Think about what you wanted before and check, if there is still a potential for the development in the topic.",
    "perspectives": "This path is very familiar to you, it seems you have already walked it once. Perhaps, as you step it, you will meet people who used to be dear to you. In any case, you will be inspired by wonderful memories.",
    "love": "In love and relationships - to meet old love, remember past times, fall in love, relive good old memories.",
    "profession": "In profession - remember past goals, old contacts that turn out to be useful.",
    "generally": "In general - help from the past, to remember old desires, plans, dreams, good memories."
  },
  {
    "id": 57,
    "name": "Seven of Cups",
    "description": "The Seven of Cups in rare cases represents mystical visions. More often than not, it symbolizes an illusion that will sooner or later lead to delusion.",
    "meaning": "This is an illusion. Most likely, your expectations will burst like soap bubbles.",
    "emotions": "You are fascinated by the topic of the question and are looking at it through rose-colored glasses. In any case, for now you are not able to see the circumstances soberly.",
    "proposal": "Be careful. Most likely you do not soberly assess the situation and you tend to have high expectations. As a result, this path may not lead to what you expect.",
    "perspectives": "This path leads to delusion. You will get a false idea about the topic, you will be misled.",
    "love": "In love and relationships - falling in love, drunkenness, daydreaming.",
    "profession": "In profession - danger of deceit and intrigue, delusion",
    "generally": "In general - visions, illusions, daydreaming, wishful thinking."
  },
  {
    "id": 58,
    "name": "Eight of Cups",
    "description": "The Eight of Cups symbolizes a voluntary departure. But the undertaking is not easy for you. Parting with your usual way of life is difficult, and now it is impossible to predict how everything will turn out in the future.",
    "meaning": "Farewell to some topic or stage of life, departure into the unknown.",
    "emotions": "You are in the process of abandoning your current lifestyle and heading towards a new one that looks unfamiliar and challenging.",
    "proposal": "It's time to hit the road. Even if every step is hard for you, push yourself.",
    "perspectives": "You will leave your familiar path and head in a new direction, despite all odds.",
    "love": "In love and relationships - go your own way, separation, disconnection.",
    "profession": "In profesison - to leave the familiar environment, to go towards an unknown future.",
    "generally": "In general - parting with a heavy heart, a journey into the unknown, a voluntary departure."
  },
  {
    "id": 59,
    "name": "Nine of Cups",
    "description": "The Nine of Cups symbolizes well-deserved satisfaction. It represents hospitality and the joy of being with nice people.",
    "meaning": "A wonderful time, celebration, fun.",
    "emotions": "The topic brings joy and you want to enjoy a good time, celebrate something or meetings with friends.",
    "proposal": "Start a party or take a break and spend time with friends or other people you like.",
    "perspectives": "You are indeed having a great times. You will be able to enjoy spending time with nice people while reaping the rewards of your efforts.",
    "love": "In love and relationships - a feeling of happiness, warmth, deep friendship.",
    "profession": "In profession - collegiality, the spirit of solidarity, a reason for celebration.",
    "generally": "In general - joy, celebration, carelessness, relaxation, sociability."
  },
  {
    "id": 60,
    "name": "Ten of Cups",
    "description": "The Ten of Cups represents happiness, harmony, and contentment. It shows that we feel good, being in a supportive environment, be it family, friends, or work colleagues.",
    "meaning": "Home, community of friends, strengthening partnerships.",
    "emotions": "You are interested in the topic, ready to work together and strengthen partnerships.",
    "proposal": "Collaborate with people, tune yourself un to teamwork or leisure together.",
    "perspectives": "You will enjoy working or leasuring with people you like and maybe even find a home.",
    "love": "In love and relationships - new friendships, happy times, marriage, family.",
    "profession": "In profession - a favorable working climate, enjoyable teamwork, corporate party.",
    "generally": "In general - great happiness, deep harmony, marital happiness, emotional security."
  },
  {
    "id": 61,
    "name": "Page of Cups",
    "description": "The Page of Cups symbolizes a peaceful, friendly impulse, that comes from outside and that we are going to meet.",
    "meaning": "A chance to find happiness and love, but also a benevolent support, favor, or offer of friendship.",
    "emotions": "You see an opportunity in the topic and are open to any peaceful, friendly gesture or suggestion.",
    "proposal": "Show that you are ready to care about someone, offer of friendship, and not going to keep you waiting.",
    "perspectives": "Believe that you will find spiritual support and understanding, and that other people will be willing to help you.",
    "love": "In love and relationships - a benevolent, conciliatory gesture, a marriage proposal, a chance to fall in love.",
    "profession": "In profession - friendly support, a nice offer.",
    "generally": "In general - friendliness to the questioner, a friendly gesture, flattery."
  },
  {
    "id": 62,
    "name": "Knight of Cups",
    "description": "The Knight of Cups symbolizes a friendly, warm atmosphere, a harmonious mood of peace and love.",
    "meaning": "Friendly, harmonious stage, relaxed atmosphere and spring mood.",
    "emotions": "You are passionate about the topic and searching for its harmonious solution.",
    "proposal": "Move forward with a positive attitude. Create a friendly atmosphere and take care of your friends.",
    "perspectives": "You are in a peaceful phase, in an atmosphere of well-being and benevolence. The situation is developing harmoniously, you can fall in love.",
    "love": "In love and relationships - falling in love, harmony, spring feelings, happy times.",
    "profession": "In profession - a harmonious working climate, good mood.",
    "generally": "In general - a friendly, prosperous, conciliatory atmosphere, harmony and love."
  },
  {
    "id": 63,
    "name": "Queen of Cups",
    "description": "The Queen of Cups personifies a charming, sensitive, understanding and deeply feeling, just woman who lives in the world of her dreams.",
    "meaning": "Intuition, faithfulness, sensitivity and capability of divination, or benevolent, sympathetic, just woman.",
    "emotions": "You are open to impulse, but you remain faithful to your feelings. You approach the topic with complete understanding and trust your intuition while doing so.",
    "proposal": "Trust your intuition and good instincts. Demonstrate to those around you your compassion and understanding, your willingness to help. Or contact a woman who personifies such qualities.",
    "perspectives": "You will experience satisfaction and harmony, because your feelings are pure. Or will meet a woman who feels deeply, is fair and full of understanding.",
    "love": "In love and relationships - a gentle, kind, sensitive woman, romantic, sometimes dreamy.",
    "profession": "In profession - creative, intuitive woman, ready to help, with a developed flair, artist.",
    "generally": "In general - a receptive, soft, sensual woman, caring, just, deeply feeling."
  },
  {
    "id": 64,
    "name": "King of Cups",
    "description": "The King of Cups represents a charming, instinctive, deeply sensitive man.",
    "meaning": "An expression of feeling or artistic ability, as well as an understanding, deeply feeling man.",
    "emotions": "You are attentive and emotionally involved in the topic. You seek to express your feelings.",
    "proposal": "Trust your intuition and instincts. Show yourself to be understanding, friendly and benevolent. Or approach a man who embodies these qualities.",
    "perspectives": "It's time to express what's on your heart. Alternatively, talk to a man you know for his sensitivity and benevolence.",
    "love": "In love and relationships - a soft, kind, deeply feeling man, romantic and slightly dreamy.",
    "profession": "In profession - aesthetic, intuitive, helpful, instinctive person, artist.",
    "generally": "In general - a receptive, meek, caring, just, sensual, deeply feeling man."
  },
  {
    "id": 65,
    "name": "Ace of Pentacles",
    "description": "Each Ace is given a chance. The Ace of Pentacles is given an opportunity to achieve tangible success, get significant results, find lasting happiness, or just make big money.",
    "meaning": "A good chance given to you with great potential for growth. You will gain lasting value, or it may help you to find material or spiritual wealth.",
    "emotions": "You see a great opportunity in front of you that will lead you to significant results or to a good deal.",
    "proposal": "Realize that you have an outstanding opportunity. Now you have an opportunity to create something of material value, build something solid, or make big money.",
    "perspectives": "A great opportunity awaits you, which you should definitely use. If you get down to business correctly, you can get a significant result.",
    "love": "In love and relationships - happiness and well-being are noticeably close.",
    "profession": "In profession - a good opportunity to gain success, strong prospects, promotion, victory, or earn a significant amount of money.",
    "generally": "In general - a good, solid chance of material or spiritual wealth."
  },
  {
    "id": 66,
    "name": "Two of Pentacles",
    "description": "The Two of Pentacles shows flexibility, the art of playing with possibilities.",
    "meaning": "Joke attempt, easy challenge, questions that require's flexibility.",
    "emotions": "You are flexible about the topic and are willing to try all the possibilities, adapting to the situation, treat it with playful mood",
    "proposal": "Approach the topic in a playful mood and unconventional way. Don't make hasty decisions. Try just to do what you want.",
    "perspectives": "You will show yourself flexible but not determined, weighing different options to make the best decision.",
    "love": "In love and relationships - carefree, playfulness, indecisive.",
    "profession": "In profession - a game with possibilities, demonstration of flexibility, keeping up with the general trend.",
    "generally": "In general - flexibility, playful hesitation, frivolity."
  },
  {
    "id": 67,
    "name": "Three of Pentacles",
    "description": "The Three of Pentacles symbolizes an examination that will be passed and an access to more complicated and important tasks will be opened.",
    "meaning": "Passing an exam or reaching a higher level of problem solving.",
    "emotions": "You are positive about the topic. You know it's about progress and skill development, that will help you to move on to a higher level.",
    "proposal": "Give yourself an exam or otherwise take care of conquering new heights. Leave the old ways of acting, be a mature person.",
    "perspectives": "You have an exam or test that you are most likely to pass.",
    "love": "In love and relationships - testing feelings, overcoming barriers, gaining stability.",
    "profession": "In profession - demonstration of one's abilities, upgrading skills for more complex tasks, promotion.",
    "generally": "In general - a progress, passing an exam, reaching a new level."
  },
  {
    "id": 68,
    "name": "Four of Pentacles",
    "description": "The Four of Pentacles shows that trying to cling to material possessions results in immobility",
    "meaning": "Risk prevention, some value that one wants to be absolutely sure of.",
    "emotions": "You are overcautious, you don't act because you are afraid to loose something.",
    "proposal": "Don't risk. Be especially careful about the topic. Don't lend money to anyone.",
    "perspectives": "You have a difficult path ahead of you. You will have lots of doubts that prevent you from moving forward.",
    "love": "In love and relationships - clinging to someone, possessive instinct, running in a circle.",
    "profession": "In profession - stinginess, possessive instinct, increased need for security.",
    "generally": "In general - weakness, fear to loose something."
  },
  {
    "id": 69,
    "name": "Five of Pentacles",
    "description": "The Five of Pentacles symbolizes poverty, insecurity, neediness. The card may indicate financial difficulties or problems in areas that stand on unstable ground.",
    "meaning": "A difficult period, poverty, something that is unreliable and fragile.",
    "emotions": "You feel insecure about the topic, or it feels like a hard financial burden for you.",
    "proposal": "Try to cut your expenses, the topic question requires a lot of resources from you.",
    "perspectives": "You are on unreliable ground. There is a stretch of road ahead of you that will make you feel insecure, starving, or destitute.",
    "love": "In love and relationships - feelings of abandonment, insecurity, hard feelings, difficulties.",
    "profession": "In profession - uncertainty, need, hard times, economically unsuccessful period.",
    "generally": "In general - a crisis, a need, precarious ground, poverty, risk zone."
  },
  {
    "id": 70,
    "name": "Six of Pentacles",
    "description": "The Six of Pentacles symbolizes balance, generosity, and acceptance of a gift. It also indicates that we will receive support, a gift, or that some of our efforts will pay off.",
    "meaning": "A generous giving and receiving of this gift. Help from outside, something that will pay off.",
    "emotions": "You are generous about the topic and are always ready to help. Or you are the one who is ready to accept help.",
    "proposal": "Be generous and come to help those who need it, or accept help if you yourself need it.",
    "perspectives": "This venture will pay for itself, you will receive help and support, and you will probably be able to offer a helping hand to someone too.",
    "love": "In love and relationships - generosity, understanding, tolerance, benevolence, an ability to give and take.",
    "profession": "In profession - significant help, support, reward, receiving encouragement.",
    "generally": "In general - generosity, ability to give and receive gifts, tolerance, willingness to help."
  },
  {
    "id": 71,
    "name": "Seven of Pentacles",
    "description": "The Seven of Pentacles shows that things will go well if they are given enough time to do so. The card doesn't tell if the questioner is patient enough or if he will start harvesting prematurely.",
    "meaning": "A test of patience. If you're willing to wait long enough for the result to come, everything will turn out fine.",
    "emotions": "You have patience and perseverance. You know everything will be fine in the end.",
    "proposal": "Take care of the situation and give it enough time to fully develop. Only your impatience can ruin a favorable outcome.",
    "perspectives": "If you give the theme enough time to develop it will be a boon.",
    "love": "In love and relationships - stability and growth, pregnancy.",
    "profession": "In profession - a test of patience, fruits that ripen slowly.",
    "generally": "In general - patience, slow but consistent growth, time of maturation."
  },
  {
    "id": 72,
    "name": "Eight of Pentacles",
    "description": "The Eight of Pentacles signifies that one has started an important that will last long and develop.",
    "meaning": "A promising undertaking, a topic that can and should be developed.",
    "emotions": "You see that you are at the beginning of the process and ready to start small. You believe in the successful development of the topic.",
    "proposal": "Enter on this path. Start what you have planned, but do not overestimate your abilities. You still have a lot to learn and practice, then everything will work out for the best.",
    "perspectives": "On this path, you will come to a new undertaking, which, thanks to your activity, can lead to really outstanding results, unless you overestimate your capabilities.",
    "love": "In love and relationships - a new start, a new impulse, a continuous movement forward.",
    "profession": "In profession - new, long-term, promising tasks, a constructive phase.",
    "generally": "In general - a start, a new learning, a well thought out undertaking."
  },
  {
    "id": 73,
    "name": "Nine of Pentacles",
    "description": "The Nine of Pentacles symbolizes a good moment and a possibility of a big win.",
    "meaning": "Auspicious set of circumstances, chance of big win.",
    "emotions": "You see your lucky chance to win.",
    "proposal": "Happiness is on your side. Seize the opportunity and make the most of it.",
    "perspectives": "A good chance awaits you, a happy turn of events, a big win. You will feel spiritually or materially enriched.",
    "love": "In love and relationships - happiness and love, joyful amazement.",
    "profession": "In profession - happiness, luck, good opportunity, monetary reward.",
    "generally": "In general - a happy moment, a gain, a sudden improvement."
  },
  {
    "id": 74,
    "name": "Ten of Pentacles",
    "description": "The Ten of Pentacles symbolizes reliability, abundance, wealth. It can also mean great spiritual wealth that can be gained.",
    "meaning": "Security, wealth, and stability. May be an indication that a hidden wealth should be discovered.",
    "emotions": "You know that the topic is a true treasure and see it as a great wealth to achieve.",
    "proposal": "Evaluate the importance of the opportunities that have opened up and pay attention to what seems secondary to you now.",
    "perspectives": "You are entering a secure, stable life phase and may acquire or increase wealth.",
    "love": "In love and relationships - stability, family happiness, finding a home.",
    "profession": "In profession - a secure job, good deals, satisfaction.",
    "generally": "In general - wealth, reliability, success, a solid foundation."
  },
  {
    "id": 75,
    "name": "Page of Pentacles",
    "description": "The Page of Pentacles represents a valuable, reliable impulse that comes from outside and provides a chance for enrichment.",
    "meaning": "A chance to succeed, make money, possibly financial support or a serious offer.",
    "emotions": "You see a real, valuable opportunity for yourself in the topic and are open to discussing a serious proposal or a specific project.",
    "proposal": "Wait and accept a serious offer, open up to the solid chance that appears on your way.",
    "perspectives": "Believe that along the path you have chosen, you will receive valuable support or you will have an opportunity to earn money.",
    "love": "In love and relationships - a meeting that will enrich you, a generous gesture of a partner.",
    "profession": "In profession - a profitable job, a solid offer, a good chance to earn money.",
    "generally": "In geenral - a solid suggestion, a good chance to earn money ot become spiritually richer."
  },
  {
    "id": 76,
    "name": "Knight of Pentacles",
    "description": "The Knight of Pentacles symbolizes a stable climate, an atmosphere of security in which one can work productively and get good results.",
    "meaning": "Stable phase, solid environment, mood in which work is enjoyable.",
    "emotions": "You see a value in the topic, consider it reliable and solid.",
    "proposal": "Go forward with perseverance and endurance. Create an atmosphere of stability around you and take care to constantly bring something of value and substance to life.",
    "perspectives": "This is a stable phase in which you will feel confident. If you want to achieve success or build something of value, now is the time to be energetic and active.",
    "love": "In love and relationships - stable, calm, trusting relationships.",
    "profession": "In profession - a healthy basis, hardworking, solid environment, safety.",
    "generally": "In general - a solid, happy atmosphere, a climate of constancy, but also stubbornness."
  },
  {
    "id": 77,
    "name": "Queen of Pentacles",
    "description": "The Queen of Pentacles is presented as a reliable, skillful and diligent woman, who conscientiously handles the values she owns and those entrusted to her.",
    "meaning": "Preservation of values, fertility or a reliable and sensual woman standing firmly on her feet.",
    "emotions": "You are sympathetic to the topic of the question, realistic and set to win in life. Only facts can convince you.",
    "proposal": "Believe in your talents and intelligence. Be reliable and practical. Or approach a woman who embodies these qualities.",
    "perspectives": "You will have opportunities that you will use practically and efficiently.",
    "love": "In love and relationships - a good-natured, but often strong-willed woman, faithful, pragmatic, full of sensual warmth.",
    "profession": "In profession - a reliable, practical, realistic woman, skillful and diligent.",
    "generally": "In general - an earthy, realistic, good-natured, hard-working woman, sensual and gorgeous."
  },
  {
    "id": 78,
    "name": "King of Pentacles",
    "description": "The King of Pentacles is depicted as a wealthy, pleasure-loving, reliable man.",
    "meaning": "The growth of reliability and prosperity, a profitable investment of money or a rational, practical man, who personifies reliability.",
    "emotions": "You are realistic and know exactly what the topic means to you. You are much more interested in long-term gains, than immediate benefits.",
    "proposal": "Trust your own judgement and practical experience. Be reliable and practical, but at the same time, do not lose the ability to enjoy the life. Or turn to a man who embodies these qualities.",
    "perspectives": "You will use every opportunity wisely, with your natural realism and get richer.",
    "love": "In love and relationships - a good-natured, but sometimes also tough man, faithful, able to enjoy life, full of sensual warmth.",
    "profession": "In profession - a reliable, practical, realistic man, skillful and diligent, a boss.",
    "generally": "In geenral - realistic, good-natured man, hard-working, sensual and gorgeous."
  }  
]

