[
  {
    "id": 1,
    "name": "Шут",
    "description": " Шут символизирует любознательность, открытость, готовность к экспериментам и спонтанным поступкам. Он способен импровизировать, он также может вносить в жизнь неожиданность и хаос.",
    "meaning": "Нововое начинание, любознательность, открытость чему-то новому в жизни, спонтанные поступки. Открытость, надвигающийся хаос, желание попробовать что-то новое и неожиданное.",
    "emotions": "Вы относитесь к теме вопроса с любопытством и охвачены желанием попробовать всё, что возможно.",
    "proposal": "Забудьте обо всех заботах и планах, оставьте какую-либо серьёзность и всю осторожность. Попробуйте что-нибудь новое. Идите вперёд беззаботно и доверьтесь своим инстинктам, которые уберегут вас в случае опасности.",
    "perspectives": "Перед Вами лежит новое начинание, для вас открыты все двери. Если Вы готовы к спонтанно реагировать и охотно импровизировать, это начинание будет весьма жизнеспособно и доставит Вам большую радость.",
    "love": "В любви и отношениях - слабость, радость и игру.",
    "profession": "В профессии - новое начало, дилетантизм.",
    "generally": "В целом - беззаботность, новое начинание и хаос."
  },
  {
    "id": 2,
    "name": "Маг",
    "description": "Маг символизирует активность, наличие идей и сил, чтобы приводить ситуацию в движение, решать проблемы и справляться с задачами..",
    "meaning": "Проявление инициативы, приведение ситуации в движение, активное творчество.",
    "emotions": "Вы чувствуете себя сильным и компетентным, Вас увлекает тема вопроса. Вы готовы к активным действиям.",
    "proposal": "Продемонстрируйте инициативу. Дайте ход движению. Провите решимость и твёрдую готовность справляться с проблемами, которые могут возникнуть на Вашм пути.",
    "perspectives": "У Вас хорошие задатки. Вы отыщете верные решения и правильный путь, чтобы в итоге стать мастером.",
    "love": "В любви и отношениях - очарование, притягательность, воля.",
    "profession": "В профессии - мастерство, успех, авторитет.",
    "generally": "В целом - влияние, инициатива, авктивное действие."
  },
  {
    "id": 3,
    "name": "Жрица",
    "description": "Жрица олицетворяет интуитивное знание и готовность терпеливо ожидать подходящего случая.",
    "meaning": "Вера во внутренний голос, близость, понимание, снисхождение и мягкость.",
    "emotions": "У Вас очень глубокое понимание вопроса и хорошее чутьё. Вы ждёте нужного момента, чтобы реагировать на него соответствующим образом.",
    "proposal": "Каждой вещи своё время. Верьте, что всё будет хорошо, и Вы окажетесь в нужное время в нужном месте, доверяя своей интуиции.",
    "perspectives": "Дела пойдут хорошо, если поверите своему внутреннему голосу и дадите достаточное время развитию вопроса.",
    "love": "В любви и отношениях - глубокое понимание, родство душ, согласие.",
    "profession": "В профессии - инстинктивная уверенность, надежды, которые сбываются.",
    "generally": "В целом - тонкость чувств, терпение, преданность, уравновешенность."
  },
  {
    "id": 4,
    "name": "Императрица",
    "description": "Императрица олицетворяет Мать-Природу, рост, плодородие и всё живое.",
    "meaning": "Жизненный рост, развитие и плодородие.",
    "emotions": "Вы уверены, что теме вопроса будет дано развитие и готовы уделить ему всё внимание.",
    "proposal": "Поверьте в природные ритмы. Если Вы долгое время вынашивали свою идею, то ей будет дано воплощение и развитие.",
    "perspectives": "Вашим делам будет дано хорошее развитие. Вы обретёте плодородную почву, на которой всё будет хорошо расти и развиваться.",
    "love": "В любви и отношениях - живость, новизна, подъём.",
    "profession": "В профессии - хорошее развитие, креативные задачи, здоровый базис.",
    "generally": "В целом - рост, обретение плодородной почвы."
  },
  {
    "id": 5,
    "name": "Император",
    "description": "Император олицетворяет реальность, ответственность, уверенность, постоянство, порядок и чёткую структуру.",
    "meaning": "Структура, порядок и уверенность. Император появляется там, где некая идея обретает материальную форму, задуманные планы приводятся в жизнь.",
    "emotions": "Вы чувствуете себя уверенным, независимым и компетентным. Вы будете со всей ответственностью заботиться о том,чтобы тема вопроса обрела конкретное воплощение, получила надёжную основу и развитие.",
    "proposal": "Покажите себя ответственным человеком и концентрируйтесь на существенных моментах вопроса. Идите вперёд настойчиво, не теряя реализма.",
    "perspectives": "Вы можете достичь прочных и долговременных результатов, осуществить планы и построить нечто фундаментальное.",
    "love": "В любви и отношениях - прочные отношения, уверенность.",
    "profession": "В профессии - ясные цели, успех.",
    "generally": "В целом - осуществление планов, наведение порядка."
  },
  {
    "id": 6,
    "name": "Иерофант",
    "description": "Иерофант олицетворяет мудрость, поиск и нахождение смысла, оптимизм и веру, а также защиту и руководство.",
    "meaning": "Доверие и оптимизм. Поиск смысла и рациональные поступки.",
    "emotions": "Вы откровенно, позитивно и с доверием подходите к теме вопроса, Вы до конца осознаёте её, и она имеет для Вас глубокое значение.",
    "proposal": "Идите впрерёд с оптимизмом, постоянно думая о смысле происходящего. Делайте только то, что не противоречит Вашей совести.",
    "perspectives": "Вы действительно можете совершить рациональный поступок и достичь успеха. Итогом своих действий Вы будете весьма удовлетворены.",
    "love": "В любви и отношениях - взаимное доверие, откровенность, женитьба.",
    "profession": "В профессии - осмысленные задачи, этическое здоровье.",
    "generally": "В целом - рациональный опыт, доверие, хороший совет."
  },
  {
    "id": 7,
    "name": "Влюблённые",
    "description": "Влюблённые олицетворяют притягательную силу противоположностей человеческой любви и любовного выбора.",
    "meaning": "Любовь или иное решение, которое принимается сердцем.",
    "emotions": "Ваше сердце уже давно ищет правильное решение и теперь Вы полностью готовы сделать выбор.",
    "proposal": "Примите важное решение, находясь в согласии с собой и своим сердцем.",
    "perspectives": "У Вас хорошие перспективы. Вы вступаете на путь, который подсказало Вам сердце и имеете все основания для радости.",
    "love": "В любви и отношениях - большая любовь, выбор.",
    "profession": "В профессии - отношение с душой к своим профессиональным задачам.",
    "generally": "В целом - свободный выбор, полное согласие."
  },
  {
    "id": 8,
    "name": "Колесница",
    "description": "Колесница олицетворяет уход в мир, преодоление противоречий и быстрое продвижение вперёд.",
    "meaning": "Новое начинание, пришло время мужественного преодоления противоречий и разрушения сомнений.",
    "emotions": "У Вас есть желание двигаться вперёд и Вы не даёте сомнением одолеть Вас. Вы привносите в тему вопроса размах и масштаб и идёте вперёд к своей цели.",
    "proposal": "Не медлите и не сомневайтесь. Наметьте себе цель и идите к ней мужественно и решительно.",
    "perspectives": "Вы должны быстро и радостно продвигаться вперёд.",
    "love": "В любви и отношениях - новые отношения, \"свежий ветер\", преодоление конфликтов.",
    "profession": "В профессии - новые начинания, самостоятельность, дух первопроходца.",
    "generally": "В целом - мужество, дух предпринимательства, переселение, путешествие."
  },
  {
    "id": 9,
    "name": "Сила",
    "description": "Сила олицетворяет укрощение и овладение инстинктами, но не при помощи давления и насилия. Указывает на жизнелюбие,желание и страстность.",
    "meaning": "Желание и страсть. Следует идти по своему пути энергично и вдохновенно.",
    "emotions": "Вы чувствуете себя полным сил и энергии, готовы интенсивно включиться в тему вопроса и, если это будет необходимо, даже бороться за неё.",
    "proposal": "Будьте страстны и полны желаний. Будьте готовы, в крайнем случае, показать свои когти и сражаться как лев.",
    "perspectives": "События будут очень интенсивными, у Вас появится много поводов для радости. Вы будете ощущать, как сила струится через Вас и будете чувствовать себя ещё более живым.",
    "love": "В любви и отношениях - желание, страсть, драматизм.",
    "profession": "В профессии - принятие на работу, успех, готовность к борьбе.",
    "generally": "В целом - жизнестойкость, жажда жизни, \"демонстрация когтей\"."
  },
  {
    "id": 10,
    "name": "Отшельник",
    "description": "Отшельник символизирует внутреннюю концентрацию, самопознание и веру в самого себя. Он означает благоразумное,серьёзное, самостоятельное действие.",
    "meaning": "Благоразумие и самопознание. Нужно понять, чего Вы в действительности хотите и оставаться верным этому намерению.",
    "emotions": "Вы относитесь к теме вопроса с сообветствующей серьёзностью и намерены развивать её так, как Вам подсказывает природа Вашей сущности.",
    "proposal": "Вглядитесь в себя и поймите, чего Вы хотите на самом деле и каков Ваш настоящий путь. Цельность, которую Вы обретёте подобным образом, даст Вам ясность намерений и позволит быть решительным и непоколебимым.",
    "perspectives": "Вы действуете серьёзным и верным способом. Вы ясно осознаёте, что для Вас правильно. Вы найдёте собственный путь и пойдёте по нему без колебаний.",
    "love": "В любви и отношениях - верность самому себе, серьёзность.",
    "profession": "В профессии - проверка собственной цели, собственный путь.",
    "generally": "В целом - одиночество, покой, отрешённость, воспоминания."
  },
  {
    "id": 11,
    "name": "Колесо Фортуны",
    "description": "Колесо Фортуны символизирует колесо времени, которое в течении жизни преподносит нам одну задачу за другой, из которых, как из камешков мозайки, складывается картина нашей главной жизненной задачи.",
    "meaning": "Жизненная задача, которая поставлена перед Вами прямо сейчас и требует немедленного решения.",
    "emotions": "Вы знаете, что сейчас наступило время, чтобы посвятить себя теме вопроса и что у Вас имеются силы и способности, чтобы выполнить поставленную задачу наилучшим образом.",
    "proposal": "Пришло время посвятить себя той теме, о которой Вы спрашивали. Отнеситесь к этому, как к Вашей жизненной задаче, которую Вы можете и должны выполнить.",
    "perspectives": "Это Ваш собственный путь. Вы должны увидеть, в чём состоит Ваша жизненная задача, в чём заключено Ваше призвание и как будет выглядеть Ваше будущее. У Вас должен быть навык справляться с требованиями, которые предъявляет жизнь.",
    "love": "В любви и отношениях - подходящий момент для решения возникших проблем, судьбоносная привязанность.",
    "profession": "В профессии - задачи, которые должны быть исполнены сейчас, путь в профессию.",
    "generally": "В целом - благоприятное время, чтобы посвятить себя решению жизненных задач."
  },
  {
    "id": 12,
    "name": "Справедливость",
    "description": "Правосудие является справедливым решением, аналогом всестороннего обдуманного и взвешенного приговора. Эта карта показывает что вопрошающий сам несёт ответственность за ситуацию и за её дальнейшее развитие.",
    "meaning": "Принятие обдуманного решения. Нужно быть готовым принять на себя ответственность.",
    "emotions": "Вы ответственно относитесь к теме вопроса, ищете разумные, зрелые решения и стремитесь к честности и беспристрастности.",
    "proposal": "Примите на себя ответственность и придите к справедливому и честному решению. Будьте готовы к тому, что впоследствии Вы пожнёте плоды того, что было посеяно сейчас.",
    "perspectives": "Вы примете мудрое решение и получите справедливый результат. Вы пожнёте то, что посеяли.",
    "love": "В любви и отношениях - равноправие, чувство ответственности.",
    "profession": "В профессии - честность, корректность. Что посеешь, то и пожнёшь.",
    "generally": "В целом - выбор разумного, критически проверенного решения, личная ответственность."
  },
  {
    "id": 13,
    "name": "Повешенный",
    "description": "Повешеннй символизирует перевёрнутый мир. Карта означает застой, погруженность в глубину, познание, которое приходит через погружение в себя, необходимость жертвы и коренного поворота событий.",
    "meaning": "Застой, потому что развитие ситуации требует времени. Необходимость познать новую сторону вещей, чтобы продолжать развитие.",
    "emotions": "Вы беспомощны, бессильны и относитесь пассивно к теме вопроса. Вы ожидаете, зная, что основопологающие изменения придут одно за другим.",
    "proposal": "Оглядитесь вокруг и оставьте старые представления, ожидания и фиксации. Пришло время пожертвовать чем-либо. Для этого Вам может быть дано просветление и Вы почувствуете, как в Вас просыпается новая жизнь.",
    "perspectives": "Вы направляетесь в тупик, пребывание в котором потребует всего Вашего терпения, но также даст опыт глубокого самопознания. Скорее всего, Вы должны сильно перемениться или принести что-либо в жертву, чтобы преодолеть неблагоприятную ситуацию.",
    "love": "В любви и отношениях - жертва, застой, коренные перемены личности.",
    "profession": "В профессии - находиться в тисках обстоятельств, затишье, необходимые перемены.",
    "generally": "В целом - кризис, бессилие, необходимость перемен."
  },
  {
    "id": 14,
    "name": "Смерть",
    "description": "Смерть означает, что развитие ситуации подошло к своему естественному концу. Карта не говорит ничего о том, что конец этот печален, или о том, что спрашивающий рад ему или, по меньшей мере, с ним согласен.",
    "meaning": "Прощание и освобождение. Понимание того, что конкретная фаза, конкретный отрезок времени подходит к концу.",
    "emotions": "Вы знаете, что тема вопроса в своей прежней форме отмерла и готовы с ней распрощаться, чтобы создать нечто новое.",
    "proposal": "Успокойтесь. Представьте себе, что просто пришло время проститься с прежними жизненными обстоятельствами, образом действий или ситуацией.",
    "perspectives": "Это умерло. Ситация в своей теперешней форме подошла к концу и освободила место новой.",
    "love": "В любви и отношениях - окончание одной из жизненных фаз, прощание с друзьями.",
    "profession": "В профессии - конец проекта или прежнего задания.",
    "generally": "В целом - естественный конец, прощание."
  },
  {
    "id": 15,
    "name": "Умеренность",
    "description": "Умеренность символизирует верную пропорцию, правильную меру, а также здоровье и гармонию. Также эта карта показывает ангела - хранителя и управителя душ, который знает дорогу к высшей цели.",
    "meaning": "Здоровье или здравая мера, невозмутимость, мир и внутренняя гармония.",
    "emotions": "Вы внимательно относитесь к теме вопроса, заботясь о соблюдении меры и о здоровом, гармоничном развитии.",
    "proposal": "Верьте в своего ангела-хранителя и позвольте ему руководить Вами. Тогда Вам удастся найти верный способ решения проблем  и самостоятельно преодолеть самые тяжёлые кризисы.",
    "perspectives": "Этот путь приведёт Вас в здоровое окружение. Вы обретёте мир и гармонию.",
    "love": "В любви о отношениях - верные пропорции, заботливые отношения.",
    "profession": "В профессии - встать на верный путь, дарить радость.",
    "generally": "В целом - умеренность, невозмутимость, излечение."
  },{
    "id": 16,
    "name": "Дьявол",
    "description": "Дьявол символизирует несвободу, разочарование, излишества, тиранию. Прежде всего, он означает что спрашивающий стоит перед искушением сделать то, чего он на самом деле не хочет.",
    "meaning": "Зависимость, противоречия, злоупотребление властью, несдержанность и опасные искушения.",
    "emotions": "Тема вопроса притягивает Вас магически, но Вы не уверены, что речь идёт о правильных для Вас вещах. Или Вы разочаруетесь в собственных импульсах, или побоитесь предаться разрушительным излишествам и впасть в зависимость.",
    "proposal": "Если Вы играете с огнём, то должны внимательно следить за тем, чтобы не обжечь пальцы.",
    "perspectives": "Будьте начеку. Вы можете подвергнуться искушению сделать то, чего Вы на самом деле не желаете. Возможно Вы запутаетесь, станете зависимым и Вами будут манипулировать.",
    "love": "В любви и отношениях - запутанность, подчинение, борьбу за власть, похотливость.",
    "profession": "В профессии - грязные махинации, несвобода, вымогательство.",
    "generally": "В целом - зависимость, совращение, соблазн, страсть."
  },
  {
    "id": 17,
    "name": "Башня",
    "description": "Башня символизирует разрушение или даже полный крах отжившей структуры изнутри либо снаружи. Как правило, появление Башни в раскладе вызывает страх, однако с переживанием нового опыта Башня зачастую воспринимается как решающий прорыв к большей свободе.",
    "meaning": "Освобождение, обновление, крах, а также разрушение и война.",
    "emotions": "Тема вопроса является для Вас \"Взрывной\". Или Вы сами собираетесь \"подложить свинью\", или опасаетесь, что другие перечеркнут Ваши планы и намерения, и Вы потерпите неудачу.",
    "proposal": "Выйдите из тесных рамок. Сломайте отжившие структуры и одержите над ними победу.",
    "perspectives": "Риск и случайность - всё зависит от Вас, приведут ли они к краху, которого Вы опасаетесь, или к прорыву, который Вас освободит и выведет вперёд.",
    "love": "В любви и отношениях - обескураживающий опыт, крах самосознания.",
    "profession": "В профессии - \"подложить свинью\", увольнение, развал ситуации, большие изменения.",
    "generally": "В целом - разрушение, выход за рамки, крах."
  },
  {
    "id": 18,
    "name": "Звезда",
    "description": "Звезда олицетворяет прекрасные далёкие планы. После пережитых кризисов Аркан Звезда, прежде всего, символизирует прекрасное будущее. В этом будущем спрашивающего ожидает гораздо больше благ, чем он может себе представить.",
    "meaning": "Долгосрочные планы, далёкое и прекрасное будущее, надежда и доверие",
    "emotions": "Вас интересуют не краткосрочные преимущества, а далёкое будущее. В теме вопроса Вы видите новое начинание, новый этап в своей жизни, возможно \"оттепель\" после прошлых жизненных потрясений. Вы позитивно относитесь к теме вопроса и верите в то, что дела будут развиваться хорошо.",
    "proposal": "Не ставьте перед собой не значительные цели. Оценивайте перспективу событий с птичьего полёта, чтобы получить ещё больший обзор и расширить горизонты восприятия. Верьте в своё светлое будущее, у Вас есть все основания для этого.",
    "perspectives": "Перед Вами разворачивается далёкое будущее, в котором Ваши дела будут идти хорошо, возможно, даже гораздо лучше, чем Вы можете себе представить.",
    "love": "В любви и отношениях - прекрасные планы, направленные в далёкое будущее.",
    "profession": "В профессии - успех, долгосрочные перспективные проекты.",
    "generally": "В целом - вера в будущее, счастье, удача."
  },
  {
    "id": 19,
    "name": "Луна",
    "description": "Луна символизирует опасения и страхи. Эта карта означает затруднение, которого мы опасаемся. Часто она указывает на последнее, важное препятствие, которое нужно преодолеть, чтобы достичь цели.",
    "meaning": "Тёмная фаза жизни, затруднение, кторое нужно осторожно преодолеть.",
    "emotions": "Вы испытываете страх перед темой вопроса, полны неуверенности и опасаетесь, не потеряли ли дорогу в темноте.",
    "proposal": "Идите дорогой страха, но идите по ней осторожно. Главное сейчас - не насильственные достижения, а осторожное продвижение вперёд, контроль над ситуацией.",
    "perspectives": "Вы проходите через ненадёжную жизненную фазу, через затруднение. Вы можете быть легко уязвлены. Возможно, речь идёт о последнем барьере, который Вы должны преодолеть, или же Вам следует поступить мудрее и выбрать другую дорогу.",
    "love": "В любви и отношениях - блуждающие в потёмках, неуспокоенная тоска, страх.",
    "profession": "В профессии - волнение перед выступлением, знаменательный, но тяжёлый шаг.",
    "generally": "В целом - неуверенность, страх, затруднение, важный барьер."
  },
  {
    "id": 20,
    "name": "Солнце",
    "description": "Солнце олицетворяет радость жизни, беззаботность, солнечную энергию. Символизирует возрождение после кризиса, показывает что все трудности действительно преодолены.",
    "meaning": "Самовыражение и переход на солнечную сторону.",
    "emotions": "Тема вопроса не является для Вас обременительной, ситуация благоволит к Вам и развивается стремительно. Вы уверены в себе и обладаете щердым сердцем.",
    "proposal": "Не заботьтесь ни о чём, а идите вперёд с лёгким сердцем. Будьте беззаботны и оптимистичны.",
    "perspectives": "Солнце идёт к Вам навстречу. Вас ждут радость и успех, и, возможно, Вы почувствуете себя заново родившимся.",
    "love": "В любви и отношениях - сердечность, солнечные времена, озарённость солнцем.",
    "profession": "В профессии - успех, уверенность, радость, полученная от работы.",
    "generally": "В целом - радость, великодушие, жизнелюбие, уверенность в своих силах."
  },
  {
    "id": 21,
    "name": "Суд",
    "description": "Суд символизирует истинное избавление, освобождение и исцеление. Карта может также означать, что нечто утраченное ранее возникает вновь, или что нечто неосознанное воплощается в своём прекрасном истинном виде.",
    "meaning": "Поиск истинного избавления, исциления или обретения сокровища.",
    "emotions": "Вы видите в теме вопроса истинную ценность, которую можете обрести и верите в грядущее избавление.",
    "proposal": "Наступило время для обретения настоящего и существенного и избавления от всего фальшивого и и наносного.",
    "perspectives": "Перед Вами лежит путь избавления. Возможно, нечто действительно ценное приходит в Вашу жизнь, то, что раньшн было для Вас невидимым.",
    "love": "В любви и отношениях - чудо, обретение \"сокровища\", конец страданий.",
    "profession": "В профессии - освобождение, поиск избавления, производство ценностей.",
    "generally": "В целом - победа добра, избавление или освобождение."
  },
  {
    "id": 22,
    "name": "Мир",
    "description": "Мир означает достигнутую цель. На внешнем уровне - это обретение своего места в жизни, верно выбранная профессия,гармоничные отношения. На внутреннем уровне - это обретение целостности как высшей цели процесса становления личности.",
    "meaning": "Обретение своего места в жизни, правильное отношение, ощущение полноты жизни.",
    "emotions": "Вы позитивно настроены и чувствуете себя на своём месте.",
    "proposal": "Держите свою цель перед глазами. Она достижима. Следите за тем, чтобы занять верную позицию и радуйтесь жизни.",
    "perspectives": "Этот путь ведёт Вас к цели. Здесь Вы обретёте своё место в жизни, свой дом.",
    "love": "В любви и отношениях - достижение цели, согласие, счастье и радость.",
    "profession": "В профессии - правильное задание, правильное место, правильное отношение.",
    "generally": "В целом - достижение цели, обретение своего места."
  },
  {
    "id": 23,
    "name": "Туз жезлов",
    "description": "Каждый Туз ждёт своего шанса. Туз жезлов означает созидание, саморазвитие, живость, мужество и дух предпринимательства.",
    "meaning": "Шанс который предоставляется Вам и должен быть использован. В нём заложен потенциал для саморазвития, жизненной силы, воодушевления, мужества и предприимчивости.",
    "emotions": "Вы осознаёте, что тема вопроса является для Вас хорошим шансом. Вы оптимистичны и полны решимости достичь максимума.",
    "proposal": "Поймите, что перед Вами верный шанс. Хватайтесь за него, но готовьтесь к тому, что Вас ожидают напряжённые времена.",
    "perspectives": "Перед Вами лежат верные, можно даже сказать, \"горячие шансы\", которые Вы можете успешно использовать, проявив мужество и предприимчивость.",
    "love": "В любви и отношениях - шанс обретения новой жизненной силы, богатые на события, живые врмена.",
    "profession": "В профессии - новые возможности, динамика и предприимчивость.",
    "generally": "В целом - шанс для саморазвития, мужество и сила воли."
  },
  {
    "id": 24,
    "name": "Двойка жезлов",
    "description": "Двойка Жезлов символизирует недовольное безразличие человека, у которого всё есть и поэтому он ничему не радуется и ничего не хочет.",
    "meaning": "Нейтралитет, но возможно также и нарушенные обязательства, пустословие.",
    "emotions": "Вы нерешительно относитесь к теме вопроса. Пока что, Вы не решили для себе однозначно, надо ли оно Вам, потому находитесь в раздумье и полны сомнений.",
    "proposal": "Держитесь в данном деле особняком и оставайтесь нейтральным. Сейчас не время чтобы действовать.",
    "perspectives": "Вероятно, Вы настолько погружены в безразличие, что у Вас отсутствует вовлечённость в ситуацию. В неблагоприятном случае речь может идти о патовой ситуации.",
    "love": "В любви и отношениях - малодушие, вялыек чувства.",
    "profession": "В профессии - пустые слова, нерешительность, неясные намерения.",
    "generally": "В целом - нейтралитет, увиливание, лицемерные признания."
  },
  {
    "id": 25,
    "name": "Тройка жезлов",
    "description": "Тройка Жезлов показывает прочный базис, большую выносливость и радушные перспективы.",
    "meaning": "Прочный фундамент и благоприятные перспективы.",
    "emotions": "Вы чувствуете что обрели твёрдую почву под ногами, уверенны и полны надежд. Вы знаете, что Ваши дела будут идти хорошо.",
    "proposal": "Верьте в самого себя и твёрдую почву под ногами. Вы свободны от обязательств и имеете все основания уверенно смотреть в будущее.",
    "perspectives": "Ваш путь ведёт к обретению прочного базиса, Вы открываете для себя прекрасное будущее.",
    "love": "В любви и отношениях - прочный фундамент, базис, перспективные отношения.",
    "profession": "В профессии - прочные и выдающиеся перспективы.",
    "generally": "В целом - уверенность, надёжность и успех."
  },
  {
    "id": 26,
    "name": "Чётвёрка жезлов",
    "description": "Чётвёрка Жезлов символизирует уверенность, открытость и радость жизни.",
    "meaning": "Радость и открытость, мирные и доброжелательные отношения.",
    "emotions": "Вы чувствуете себя уверенно и подходите к решению темы вопроса радостно и открыто.",
    "proposal": "Не беспокойтесь, Вы защищены. Идите к людям или приглашайте других к себе.",
    "perspectives": "Вы можете чувствовать себя уверенно и быть открытым. Вы будете желанны везде.",
    "love": "В любви и отношениях - открытость друг к другу, защищённость, радостное настроение.",
    "profession": "В профессиии - радость, счастье, открытость, новые контакты.",
    "generally": "В целом - быть желанным и приветствовать других, радость."
  },
  {
    "id": 27,
    "name": "Пятёрка жезлов",
    "description": "Пятёрка Жезлов показывает детей, которые меряются силой, сражаясь друг с другом с помощью жезлов. Это игра, спортивное соревнование, в котором нет ничего зловещего.",
    "meaning": "Здоровое, напряжённое, интенсивное соревнование с хорошими перспективами.",
    "emotions": "Вы видите в теме вопроса возможность показать в соревнованих свои силы и знания. Вы охотно принимаете вызов.",
    "proposal": "Отнеситесь к ситуации спортивно. Не беспокойтесь о возможном конфликте интересов. У Вас есть все шансы достигнуть свои цели.",
    "perspectives": "Наступает напряжённый жизненный период, во время которого Вы должны доказать, на что Вы способны. Вы выйдете из этого поединка повзрослевшим.",
    "love": "В любви и отношениях - конфликт с партнёром.",
    "profession": "В профессии - столкнуться с конкуренцией, меряться силами.",
    "generally": "В целом - вызов, соревнование, напряжённый опыт."
  },
  {
    "id": 28,
    "name": "Шестёрка жезлов",
    "description": "Шестёрку Жезлов олицетворяет Герольд (посланник короля), который приносит народу весть о победе. При этом карта символизирует именно победу, успех и вообще хорошие новости.",
    "meaning": "Хорошие новости и виды на успех.",
    "emotions": "Вы уверены в теме вопроса и верите, что достигните действительно хорошего результата.",
    "proposal": "Победа ждёт Вас. Всё говорит о том, что Ваши дела будут развиваться хорошо.",
    "perspectives": "Вы находитесь на пути к успеху. Хорошие новости не заставят себя ждать.",
    "love": "В любви и отношениях - счастье, хорошие вести, выигрыш.",
    "profession": "В профессии - достижение успеха, продвижение вперёд, хорошие новости, повышение по службе.",
    "generally": "В целом - успех, победа, признание, радостное возвращение."
  },
  {
    "id": 29,
    "name": "Семёрка жезлов",
    "description": "Семёрка Жезлов показывает, что Вы или Ваша позиция, или Ваша точка зрения, подвергнуты нападению, но Ваша оборона будет успешной.",
    "meaning": "Иметь свою точку зрения и успешно отстаивать её против большинства.",
    "emotions": "Вы считаете, что на Вас будут нападать и полны решимости защищать свою позицию",
    "proposal": "Будьте начеку. Есть завистники и недоброжелатели, которые враждебны к Вам и готовят каверзу. Но у Вас хорошие шансы одержать над ними победу.",
    "perspectives": "На Вас будут нападать, оспаривая какой-то результат. Если Вы будете настороже и решительно обороняться, то одержите победу.",
    "love": "В любви и отношениях - ссора, ревность, угроза.",
    "profession": "В профессии - необходимость защищать свою позицию или точку зрения.",
    "generally": "В целом - зависть и недоброжелательность окружающих, необходимость держать оборону."
  },
  {
    "id": 30,
    "name": "Восьмёрка жезлов",
    "description": "Восьмёрка Жезлов показывает, что ситуация вот-вот благополучно разрешится.",
    "meaning": "Хорошие новости витают в воздухе и прибудут скорее, чем ожидается.",
    "emotions": "Вы считаете, что свежий ветер новой жизни изменит ситуацию и она получит хорошее развитие.",
    "proposal": "Верьте в то, что скоро Вы получите хорошие известия и достигните значимого результата.",
    "perspectives": "Вас ожидает приятная неожиданность. Хорошие вибрации и благоприятное развитие ситуации витают в воздухе.",
    "love": "В любви и отношениях - приятные неожиданности, времена, наполненные любовью.",
    "profession": "В профессии - благоприятное событие наступит быстрее, чем ожидается.",
    "generally": "В целом - хорошие новости витают в воздухе."
  },
  {
    "id": 31,
    "name": "Девятка жезлов",
    "description": "Девятка Жезлов показывает, что человек начеку и чувствует угрозу даже там, где её не существует. Карта также может означать замкнутость.",
    "meaning": "Замкнутость и противостояние, возможно также - угроза.",
    "emotions": "Вы чувствуете в теме вопроса угрозу, хотите замкнуться в себе и скрыться. Возможно, Вы совершили нечто постыдное.",
    "proposal": "Будьте настороже, даже если опасность пока невозможно различить. Не подпускайте к себе близко никого и ничего.",
    "perspectives": "Вы стоите перед закрытыми дверями и встретите сопротивление или сами \"Опустите жалюзи\".",
    "love": "В любви и отношениях - страх, \"соль на старые раны\", жёсткая конфронтация.",
    "profession": "В профессии - осторожность или нахождение перед закрытыми дверьми.",
    "generally": "В целом - ощущение угрозы, принудительная остановка."
  },
  {
    "id": 32,
    "name": "Десятка жезлов",
    "description": "Десятка Жезлов показывает, что человек перегружен заданиями, ответственностью, но возможно, способен к внутреннему росту.",
    "meaning": "Вас обременяют туманные перспективы и большая нагрузка.",
    "emotions": "Вы видите в теме вопроса большое бремя, опасаетесь, что для Вас это слишком тяжело и Вы не сможете достичь цели.",
    "proposal": "Вооружитесь выносливостью: перед Вами лежит марафонская дистанция. Наберитесь мужества, успокойтесь и сделайте шаг впрерёд, даже если он кажется Вам тяжёлым.",
    "perspectives": "От Вас потребуется большое усилие, почти на грани Ваших возможностей. Предположите, что Вы действительно должны сделать всё в одиночку и что ответственность не на кого переложить.",
    "love": "В любви и отношениях - пессимизм, повышенные требования.",
    "profession": "В профессии - перегрузка, неразумная трата сил, делать всё в одиночку.",
    "generally": "В целом - угнетение, неясные перспективы."
  },
  {
    "id": 33,
    "name": "Паж жезлов",
    "description": "Паж Жезлов символизирует хорошие, энергичные шансы и импульсы, создающие мотивацию, которые приходят извне и будут приняты с вообушевлением.",
    "meaning": "Предоставляются благоприятные, выдающиеся шансы.",
    "emotions": "Вы видите в теме вопроса настоящие, возможно даже \"горячие шансы\", которые Вас воодушевляют. Вы открыты, позволяете мотивировать и даже увлекать себя.",
    "proposal": "Выждите и покажите себя открытым для шанса, которые предоставляется Вам и который Вас воодушевит.",
    "perspectives": "Поверьте в то, что Вы найдёте поддержку на этом пути и получите от других мотивированный, пламенный импульс.",
    "love": "В любви и отношениях - освежающий импульс, замечательное предложение, динамичный шанс.",
    "profession": "В профессии - профессиональный вызов, поощрение, динамичный шанс.",
    "generally": "В целом - актульный импульс, предложение, которое вызывает воодушевление."
  },
  {
    "id": 34,
    "name": "Рыцарь жезлов",
    "description": "Рыцарь Жезлов символизирует горячую \"накалённую\" обстановку, темпераментную фазу, которая приносит в жизнь нетерпение и жажду приключений.",
    "meaning": "Активная, живая фаза, \"раскалённая\" атмосфера и жажда риска.",
    "emotions": "Вы нетерпеливы и хотите всё и сразу.",
    "proposal": "Идите вперёд прямо, решительно и нетерпеливо. Подлейте масла в огонь и привнесите жар и динамику в свои намерения.",
    "perspectives": "Перед Вами динамичная фаза, во время которой произойдёт много событий. Будет жарко и оживлённо.",
    "love": "В любви и отношениях - жаркие времена, жажда переживаний, страсть, приключения.",
    "profession": "В профессии - авантюрный настрой, дух предпринимательства, нетерпение и накалённая атмосфера.",
    "generally": "В целом - горячая кровь, нетерпение, жажда риска, приключения, жаркий климат."
  },
  {
    "id": 35,
    "name": "Королева жезлов",
    "description": "Королева Жезлов олицетворяет темпераментную, уверенную, активную и независимую женщину.",
    "meaning": "Суверенитет и дух предпринимательства, волевая, уверенная и обладающая сильной мотивацией женщина.",
    "emotions": "Вы независимы и уверены в себе, способны быстро воодушевляться. Вы рассматриваете тему вопроса с благожелательностью, принимаете её близко к сердцу, быстро реагируете на ситуацию.",
    "proposal": "Делайте то, что хотите. Верьте в своё мужество и свои силы. Держите себя уверенно. Или обратитесь к женщине, которая олицетворяет эти качества.",
    "perspectives": "Наконец Вы обрели сильную мотивацию, стали независимы и уверены в себе. Возможно, этот путь приведёт Вас к самостоятельности. Или же Вы встретитесь с женщиной, которая олицетворяет эти качества.",
    "love": "В любви и отношениях - гордая, уверенная в себе женщина, амазонка, соратница по борьбе.",
    "profession": "В профессии - уверенная в себе, задающая тон, самостоятельная женщина, шефиня.",
    "generally": "В целом - темпераментная женщина, волевая, предприимчивая, самостоятельная."
  },
  {
    "id": 36,
    "name": "Король жезлов",
    "description": "Король Жезлов олицетворяет темпераментного, самоуверенного, динамичного мужчину, исследователя.",
    "meaning": "Суверенитет и дух предпринимательства, волевой, самоуверенный и обладающий сильной мотивацией мужчина.",
    "emotions": "Вы действуете независимо и самоуверенно, охотно задаёте тон и решительно расставляете акценты. Вы относитесь к теме вопроса добросердечно и благосклонно и реагируете на ситуацию стремительно.",
    "proposal": "Делайте всё, что хотите. Верьте в своё мужество и силы. Покажите свою уверенность. Или же обратитесь к мужчине, который олицетворяет эти качества.",
    "perspectives": "Наконец Вы обрели мотивацию и уверенность в себе. Возможно, этот путь приведёт Вас к самостоятельности. Или Вы встретите мужчину, который олицетворяет эти качества.",
    "love": "В любви и отношениях - гордый, уверенный в себе мужчина, независимый борец.",
    "profession": "В профессии - уверенный в себе, самостоятельный, задающий тон, независимый мужчина, шеф.",
    "generally": "В целом - темпераментный, волевой мужчина, динамичный, предприимчивый."
  },
  {
    "id": 37,
    "name": "Туз мечей",
    "description": "Каждому Тузу предоставляется шанс. Туз Мечей даёт хорошую возможность понять и прояснить нечто, принять важное решение.",
    "meaning": "Шанс, который даёт развитие ситуации. Он несёт в себе важное знание и может привести к постижению истины.",
    "emotions": "Вы знаете, что речь идёт о хорошем шансе что-то понять, прояснить и решить что то, что является важным для темы вопроса.",
    "proposal": "Обратите внимание на шанс, который Вам выпал. Он поможет Вам найти мудрое решение, прояснить и понять нечто важное.",
    "perspectives": "Вас ожидает нечто важное, принятие решения или познание истины. Это событие должно произойти в ближайшее время.",
    "love": "В любви и отношениях - мудрое решение, трезвость мыслей, открытый разговор.",
    "profession": "В профессии - хороший шанс обрести мудрость или принять важное решение.",
    "generally": "В целом - возможность что-то понять, разъяснить, решить."
  },
  {
    "id": 38,
    "name": "Двойка мечей",
    "description": "Двойка Мечей показывает сомнения, которые могут быть глубокими и тяжело решимыми, так как преграждён доступ к источникам внутренней уверенности в себе.",
    "meaning": "Скепсис, недоверие, мучительные сомнения, иногда также разочаровывающая ситуация.",
    "emotions": "Вы разочарованы в теме вопроса и не знаете, чему верить и что делать дальше.",
    "proposal": "Будьте скептиком и не давайте уводить себя от света. У Вас есть основания быть недоверчивым и ставить всё под сомнение.",
    "perspectives": "Придут сомнения, которые Вам трудно будет перенести. Вы усомнитесь в своём дальнейшем пути, вероятно, прежнем образе действий.",
    "love": "В любви и отношениях - мучительные сомнения, недостаточное доверие к партнёру.",
    "profession": "В профессии - глубокие сомнения, метания в разные стороны.",
    "generally": "В целом - упорные сомнения, нерешительность и отчаяние."
  },
  {
    "id": 39,
    "name": "Тройка мечей",
    "description": "Тройка Мечей показывает болезненные переживания и решения, которые являются прискорбными, но тем не менее, правильными и необходимыми.",
    "meaning": "Отрезвление, разочарование, болезненный шаг, глубокие переживания, сердечная боль, разбитое сердце.",
    "emotions": "Вы отрезвлены и разочарованы и знаете, что тема вопроса требует от Вас хотя и необходимого, но неудобного, возможно даже, болезненного шага.",
    "proposal": "Предположите трезво и ясно, что для Вас сейчас разумно. Сделайте этот шаг решительно, даже если он тяжёлый или болезненный.",
    "perspectives": "Ваш путь ведёт к утрате иллюзий, к неприятному или болезненному решению или не приятным последствиям.",
    "love": "В любви и отношениях - отрезвление, разочарование, любовная тоска, слёзы.",
    "profession": "В профессии - отрезвляющая информация, критика, тяжёлые, но необходимые решения, отказ.",
    "generally": "В целом - болезненные переживания, тяжёлые, но разумные решения, отказ."
  },
  {
    "id": 40,
    "name": "Четвёрка мечей",
    "description": "Четвёрка Мечей показывает состояние застоя, бессилия и вынужденной паузы, в которой человек бездействует, как во время болезни и безработицы.",
    "meaning": "Дела которые заморожены, чувство бессилия, невозможность ничего делать.",
    "emotions": "Вы видите, что тема вопроса застаивается, а Вы сами бездействуете или даже полностью утратили способность к какому-либо действию.",
    "proposal": "Отложите дела подальше. Сейчас Вы ничего не можете делать и не должны пытаться принуждать себя к этому. Используйте вынужденную паузу, чтобы вновь набраться сил.",
    "perspectives": "Эта дорога ведёт к стагнации. Если Вы пойдёте по ней, то Вам понадобится много терпения и невозмутимости.",
    "love": "В любви и отношениях - застой, изоляция, потеря интереса к партнёру.",
    "profession": "В профессии - бессилие, безработица, отложеннные проекты.",
    "generally": "В целом - застой, вынужденная пауза, болезнь, изоляция, сдерживаемая активность."
  },
  {
    "id": 41,
    "name": "Пятёрка мечей",
    "description": "Пятёрка Мечей показывает борьбу с большими потерями, в которой в конечном итоге остаются одни проигравшие. Потому что даже мнимый победитель замечает, что победа ему досталась слишком дорогой ценой.",
    "meaning": "Подлость и низость, очень сильная ненависть и опасность поражения.",
    "emotions": "Вы враждебно настроены против темы вопроса. Вы смиряетесь с подлостью и крахом, однако верите, что всё может измениться. Вы понимаете что победа может даться очень большой ценой.",
    "proposal": "Перед Вами лежит конфликт, который Вам не обойти. Покажите Ваши зубы и боритесь всеми доступными средствами.",
    "perspectives": "Эта дорога ведёт к тяжёлому кризису, борьбе которая поглотит много ресурсов. Если Вы всё же выберете этот путь, то должны осознавать, что победа может дасться высокой ценой.",
    "love": "В любви и отношениях - бессердечность, разногласия, конфликты, измена.",
    "profession": "В профессии - подлость, беспокойство, разногласия, крах.",
    "generally": "В целом - даже если и удастся достичь победы, Вы врятли будете чувствовать себя победителем."
  },
  {
    "id": 42,
    "name": "Шестёрка мечей",
    "description": "Шестёрка Мечей символизирует перемены, которые приводят нас к новым берегам. Настроение, выраженное картой, однако, показывает, что перемены могут вызвать у нас двойственные, порой неприятные чувства.",
    "meaning": "Медленно продвигающийся отъезд, фаза перемен, которая может быть связана с ненадёжностью положения, волнение перед новым жизненным опытом.",
    "emotions": "Вы чувствуете себя чуждым теме вопроса и подходите к ней на \"ватных ногах\".",
    "proposal": "Отправляйтесь в путь. Оставьте привычный образ жизни и начните неторопливое продвижение к новому и необычному. Если Вы чувствуете себя неуверенно, прибегните к профессиональной помощи.",
    "perspectives": "Вы меняете правила игры и отправляетесь к новым берегам. Но даже если Вы себя при этом неуютно чувствуете, речь всё же не идёт о настоящей опасности, которая Вам угрожает. Вам нужно время для того, чтобы освоиться в новых обстоятельствах.",
    "love": "В любви и отношениях - освобождение от старых отношений, желание новых отношений и в то же время опасение их.",
    "profession": "В профессии - изменения, хрупкие, ненадёжные начинания, перемены.",
    "generally": "В целом - отъезд, сопряжённыйц с чувством неуверенности, изменения, переселение."
  },
  {
    "id": 43,
    "name": "Семёрка мечей",
    "description": "Семёрка Мечей показывает, что острый ум в некоторых спорных случаях может обернуться хитростью и коварством.",
    "meaning": "Неискренность, некто при помощи любых средств идёт на обман и подмену понятий, или же кто-то поступает так же в отношении самого себя.",
    "emotions": "Вы готовы на крайность и можете при помощи хитрости и коварства достигнуть своей цели.",
    "proposal": "Подойдите к делу артистично. Покажите, что Вы прошли огонь и воду и можете легко плутовать, надувать и мошенничать. Дело может потребовать у вас много смекалки, возможно умения вводить в заблуждение, приукрашивать одни вещи и недоговаривать другие.",
    "perspectives": "Будьте начеку. Здесь в игру вступила неискренность. Обращайте внимание на то, что делается \"под столом\". Перепроверяйте также свои собственные цели и мотивы.",
    "love": "В любви и отношениях - неискренность, уклонение от прямых разговоров, лживость, отчуждение.",
    "profession": "В профессии - интриги, обманутое простодушие, пронырливость, предательство.",
    "generally": "В целом - хитрость и коварство, обман, уклонение от обязательств, мошенничество, самообман."
  },
  {
    "id": 44,
    "name": "Восьмёрка мечей",
    "description": "Восьмёрка Мечей показывает, что важная сторона нашей натуры сейчас бездействует. Оковы могут указывать на внешние запреты и ограничения или самоограничение и робость. Иногда речь идёт о необходимости взять себя в руки и о самодисциплине.",
    "meaning": "Ограничения. Если они не возложены на себя добровольно (например пост), то тогда карта отражает те препятствия и запреты, которые должны помочь возродить к жизни важную сторону личности.",
    "emotions": "Или Вы сами возьмёте себя в ежовые рукавицы, чтобы достичь намеченной цели, или Вы придёте к выводу, что развитию темы вопроса препятствуют внешние запреты, и потому она нежизнеспособна.",
    "proposal": "Затяните пояса потуже. Возьмите себя твёрдо в руки. Очевидно, стоит на время отказаться от чего-то, чтобы достичь существенного результата.",
    "perspectives": "Этот путь привёл Вас к затруднительной ситуации. На протяжении длительного времени Вы не сможете найти из неё выход.",
    "love": "В любви и отношениях - препятствия, ограничения, тиски обстоятельств.",
    "profession": "В профессии - сильные ограничения, противоречивость, длительная невыносимая ситуация.",
    "generally": "В целом - препятствия, отказ, бесплодные усилия, невозможность действий."
  },
  {
    "id": 45,
    "name": "Девятка мечей",
    "description": "Девятка Мечей символизирует бессонные ночи, кошмарные сны, а также угрызения совести и раскаяние.",
    "meaning": "Страх, мучительные заботы или нечистая совесть.",
    "emotions": "Вы испытываете страх перед темой вопроса или сожалеете о своих поступках.",
    "proposal": "Сделайте шаг, перед которым испытываете страх, и если Вас мучает нечистая совесть, покажите своё раскаяние.",
    "perspectives": "На этом пути вас ждёт печаль, раскаяние, разочарование. Возможно стоит отказаться от задуманного, чтобы потом не сожалеть.",
    "love": "В любви и отношениях - заботы, раскаяние, сомнение в себе, печаль.",
    "profession": "В профессии - бессонные ночи, опасения, раскаяние.",
    "generally": "В целом - страх, угрызения совести, ночные кошмары, отчаяние."
  },
  {
    "id": 46,
    "name": "Десятка мечей",
    "description": "Десятка Мечей означает конец чего-либо, это может быть печальный конец, поражение, провал, предательство, ощущение себя жертвой.",
    "meaning": "Поражение, прекращение чего-либо, радикальный шаг в сторону завершения.",
    "emotions": "Вы чувствуете себя разбито, подавленно, побеждённо.",
    "proposal": "Оставьте это дело. Подведите под ним итоговую черту.",
    "perspectives": "Всё идёт к прекращению. У этой темы нет будущего.",
    "love": "В любви и отношениях - \"положить конец\", закончить, прекратить отношения.",
    "profession": "В профессии - прекращение работы, вынужденное завершение, провал, увольнение.",
    "generally": "В целом - принудительное окончание, провал, поражение."
  },
  {
    "id": 47,
    "name": "Паж мечей",
    "description": "Паж Мечей символизирует приходящие извне критические, основанные на доводах разума импульсы, которые часто могут восприниматься как нападки.",
    "meaning": "Шанс что-то прояснить для себя, но также и риск быть при этом подвергнутым критике и агрессии.",
    "emotions": "Вы видите в сути вопроса некий конфликт и чувствуете себя под угрозой нападения. В благоприятном случае Вы готовы подставить себя под стрелы критики.",
    "proposal": "Смиритесь с критикой и будьте при этом максимально открытым. Если Вы будете внимательны, то почерпнёте из этой ситуации здравые идеи и узнаете много полезного.",
    "perspectives": "На этом пути веет свежий ветер, который Вам может показаться встречным. Будьте готовы к критике в свой адрес.",
    "love": "В любви и отношениях - угроза, кризис, ссора, выяснение отношений.",
    "profession": "В профессии - критика, обмен колкостями, но в то же время, шанс прояснить что-либо",
    "generally": "В целом - быть раскритикованным, раздувание конфликта, шанс, выслушав критику, стать мудрее."
  },
  {
    "id": 48,
    "name": "Рыцарь мечей",
    "description": "Рыцарь Мечей символизирует холодную или даже ледяную обстановку, настроение, в котором легко возникают ссоры и сильное противостояние. Только в редких случаях конфликты ведут к пониманию и прояснению ситуации.",
    "meaning": "Критическая, конфликтов фаза, ледянящая атмосфера и враждебный климат, в котором легко сорваться и поссориться.",
    "emotions": "Вы враждебно относитесь к теме вопроса и видите в нём конфликт.",
    "proposal": "Будьте критичными, холодными и целеустремлёнными. Показывайте свои зубы и боритесь, если ситуация того стоит.",
    "perspectives": "Вас ожидает фаза в жизни, в которой зреет конфликт. Он может протекать очень резко и враждебно. Но возможно, он обогатит Вас неким важным познанием.",
    "love": "В любви и отношениях - холод, кризис, задиристость, злобные выходки.",
    "profession": "В профессии - ссора, конфликты, искушение сорваться на кого-нибудь.",
    "generally": "В целом - агрессивность, вспыльчивое настроение, конфликтность."
  },
  {
    "id": 49,
    "name": "Королева мечей",
    "description": "Королева Мечей олицетворяет независимую, уверенную в себе, умную и хладнокровную женщину.",
    "meaning": "Ясность и независимость или остроумная, самостоятельная, вероятно также, холодная женщина.",
    "emotions": "Вы заинтересованы и открыты. Вы подходите к теме вопроса остроумно и хотите достигнуть чёткого решения.",
    "proposal": "Доверяйте своей интеллигентности и ясности мыслей. Демонстрируйте свою критичность и заинтересованность. Или же обратитесь к женщине, которая олицетворяет эти качества.",
    "perspectives": "Вы занимаете разумную, чёткую позицию. Ваш путь ведёт к ясному решению, или Вы встретите женщину, которая олицетворяет такие качества как остроумие, ясность мыслей.",
    "love": "В любви и отношениях - очаровательная, но холодная женщина, кокетливая и небрежная, но при этом умеющая держать дистанцию.",
    "profession": "В профессии - независимая, умная, холодная женщина, сведущий эксперт, независимый профессионал.",
    "generally": "В целом - стильная, холодная женщина, остроумная, ловкая, красноречивая, умная, расчётливая."
  },
  {
    "id": 50,
    "name": "Король мечей",
    "description": "Король Мечей символизирует интеллигентного, общительного, холодного и умного мужчину.",
    "meaning": "Умная, ясная позиция или сведущий, независимый, духовно богатый мужчина.",
    "emotions": "Вы заинтересованы, общительны и сохраняете с окружающими здоровую дистанцию. Вы всё взвешиваете, обдумываете и формируете своё собственное мнение.",
    "proposal": "Доверяйте своей манёвренности и богатству своих идей. Демонстрируйте свою критичность и найдите правильное решение. Или обратитесь к мужчине, который олицетворяет эти качества.",
    "perspectives": "Вы чувствуете себя свободным и независимым и занимаете суверенную, мудрую позицию. Возможно, Ваш путь приведёт к независимости. Или же Вы встретите мужчину, который олицетворяет эти качества.",
    "love": "В любви и отношениях - очаровательный, но холодный мужчина, чарующий и небрежный, умеющий держать дистанцию, разборчивый.",
    "profession": "В профессии - умный, холодный мужчина, сведущий эксперт, независимый профессионал.",
    "generally": "В целом - сильный и холодный мужчина, остроумный, ловкий, красноречивый и расчётливый."
  },
  {
    "id": 51,
    "name": "Туз кубков",
    "description": "Каждому Тузу предоставляется свой шанс. Туз кубков даёт шанс на обретение счастья, мира, любви и удовлетворения.",
    "meaning": "Хороший шанс, который Вам выпадает. Реализовав его, Вы найдёте счастье и удовлетворение.",
    "emotions": "Вы видите в теме вопроса шанс обрести счастье, взаимопонимание и любовь или получить нечто, чего Вы сильно желаете.",
    "proposal": "Осознайте, что перед Вами лежит уникальный шанс. Сейчас у Вас есть возможность найти своё призвание, большую любовь или что-то другое, что Вы желаете сильнее всего.",
    "perspectives": "Вас ожидает счастливое известие. Вам выпадает шанс найти любовь, обрести мир и радость.",
    "love": "В любви и отношениях - великая любовь и счастливые времена совсем близко.",
    "profession": "В профессии - шанс следовать своему призванию и найти в нём удовлетворение.",
    "generally": "В целом - шанс найти своё счастье и глубокое удовлетворение."
  },
  {
    "id": 52,
    "name": "Двойка кубков",
    "description": "Двойка Кубков символизирует тёплую встречу, примирение и соединение.",
    "meaning": "Общность, любовь, взаимопонимание, или любой другой союз.",
    "emotions": "Вы позитивно относитесь к теме вопроса и готовы охотно сделать шаг навстречу людям или ситуации.",
    "proposal": "Настройтесь примирительно и кооперируйтесь с людьми. Идите навстречу другим и заключите с кем-нибудь союз.",
    "perspectives": "Вы будете идти по своему пути не один, а в союзе с кем-то. Любовный союз или сотрудничество - в любом случае это приятная связь.",
    "love": "В любви и отношениях - влюбиться, примириться, делать что-то общее.",
    "profession": "В профессии - объединяться, кооперироваться, быть желанным.",
    "generally": "В целом - тёплая встреча, шаг навстречу друг другу, заключение мира."
  },
  {
    "id": 53,
    "name": "Тройка кубков",
    "description": "Тройка Кубков показывает, что успех достигнут и потому сопровождается счастьем, благодарностью и довольством.",
    "meaning": "Достижение чего-то хорошего, радость и благодарность.",
    "emotions": "Вы очень позитивно относитесь к теме вопроса. Вы действительно высоко цените достигнутое и испытываете чувство благодарности.",
    "proposal": "Будьте благодарны за то, что Вы получили, и разделите свою радость с окружающими.",
    "perspectives": "Вы будете счастливы, удовлетворены и благодарны за то, что Вы достигните и получите.",
    "love": "В любви и отношениях - большое счастье и благодарность, свадьба, материнство.",
    "profession": "В профессии - радость от хорошей сделки и успешного шага.",
    "generally": "В целом - успех и благодарность, выздоровление, возможность разделить свою радость с другими."
  },
  {
    "id": 54,
    "name": "Четвёрка кубков",
    "description": "Четвёрка Кубков показывает пересыщение тем, что ещё недавно воспринималось как источник радости. Также карта предостерегает от сомнительных удовольствия.",
    "meaning": "Досада, разочарование, ощущение себя оскорблённым.",
    "emotions": "Вы чувствуете себя уставшим, тема вопроса вам кажется надоевшей.",
    "proposal": "Если Вы чувствуете себя уязвлённым и раздосадованным, или Вам просто всё надоело, побудьте временно в уединении. Не возвращайтесь к ситуации, которая доставляет Вам расстройство или утомление, а иначе тот шанс, который Вам выпадет, покажется Вам нежеланным.",
    "perspectives": "На этом пути Вас ожидают досада и разочарование, вызванные скукой или эмоциональным выгоранием. Если Вы всё же пойдёте по нему, Вы должны следить за перепадами своего настроения и быть очень внимательными. Тогда Вы не упустите свой шанс.",
    "love": "В любви и отношениях - летаргия чувств, пересыщение.",
    "profession": "В профессии - раздражение, эмоциональное выгорание, усталость.",
    "generally": "В целом - неудовольствие, глубокая обида, ценная возможность упущенная из-за усталости, эмоционального выгорания."
  },
  {
    "id": 55,
    "name": "Пятёрка кубков",
    "description": "Пятёрка Кубков показывает печаль и скорбь о том, что потерпело неудачу.",
    "meaning": "Разочарование, скорбь или прощание.",
    "emotions": "Тема вопроса печалит Вас. Вы разочарованы, так как потерпели неудачу в том, что много для Вас значило.",
    "proposal": "Грусть ожидает Вас на этом пути. Если есть возможность, не идите по нему.",
    "perspectives": "Этот путь ведёт к разочарованию. Вы можете потерпеть неудачу.",
    "love": "В любви и отношениях - любовная тоска, разочарование, потеря партнёра, одиночество.",
    "profession": "В профессии - потери, серьёзные разочарования, тяжёлые времена, крах амбиций.",
    "generally": "В целом - печаль, потери, заброшенность, разбитые надежды."
  },
  {
    "id": 56,
    "name": "Шестёрка кубков",
    "description": "Шестёрка Кубков символизирует безоблачные воспоминания, встречи с людьми из прошлого и возврат к прежним начинаниям.",
    "meaning": "Деятельность которой Вы занимались раньше. Для неё сейчас вновь пришло время.",
    "emotions": "Вас связывают с темой вопроса хорошие воспоминания, и Вы намерены снова ею заняться.",
    "proposal": "Вспомните о том, чего Вы желаелии прежде и проверьте, существует ли потенциал развития у темы вопроса.",
    "perspectives": "Этот путь Вам очень знаком, кажется Вы уже проходили по нему однажды. Возможно, вступив на него, Вы встретите людей, которые раньше были дороги Вам. В любом случае Вы будете вдохновлены прекрасными воспоминаниями.",
    "love": "В любви и отношениях - встретить старую любовь, вспомнить прошедшие времена, влюблённость.",
    "profession": "В профессии - вспомнить прошлые цели, старые контакты, которые оказываются полезными.",
    "generally": "В целом - помощь из прошлого, вспоминать старые желания, планы, мечты."
  },
  {
    "id": 57,
    "name": "Семёрка кубков",
    "description": "Семёрка Кубков в редких случаях олицетворяет мистические видения. Чаще же всего она символизирует иллюзию, которая рано или поздно приведёт к заблуждению.",
    "meaning": "Это иллюзия. Вероятнее всего, Ваши ожидания лопнут, как мыльные пузыри.",
    "emotions": "Вы очарованы темой вопроса и смотрите на неё сквозь розовые очки. В любом случае Вы не способны сейчас видеть обстоятельства трезво.",
    "proposal": "Будьте внимательны. Скорее всего Вы не трезво оцениваете ситуацию и Вам свойственны завышенные ожидания. В итоге этот путь может привести не к тому чего Вы ожидаете.",
    "perspectives": "Этот путь ведёт к заблуждению. Вы получите ложное представление о теме вопроса, будете введены в заблуждение.",
    "love": "В любви и отношениях - влюблённость, опьянение, мечтательность.",
    "profession": "В профессии -  опасность обмана и интрига, иллюзия.",
    "generally": "В целом - видения, иллюзии, сиюминутные мечтания, принятие желаемого за действительное."
  },
  {
    "id": 58,
    "name": "Восьмёрка кубков",
    "description": "Восьмёрка Кубков символизирует добровольный отъезд. Но начинание даётся Вам нелегко. Расставание с привычным образом жизни проходит тяжело, и сейчас невозможно предугадать, как всё сложится в дальнейшем.",
    "meaning": "Прощание с какой-либо темой или этапом жизни, отъезд в неизвестное.",
    "emotions": "Вы находитесь в процессе отказа от привычного образа жизни и устремляетесь к новому, которое выглядит непривычным и сложным.",
    "proposal": "Время пускаться в путь. Даже если каждый шаг даётся Вам тяжело, пересильте себя.",
    "perspectives": "Вы покинете привычный путь и устремитесь в новом направлении, несмотря на все трудности.",
    "love": "В любви и отношениях - пойти своим путём, разлука, обрыв связи.",
    "profession": "В профессии - покидать привычное окружение, идти навстречу неизвестному будущему.",
    "generally": "В целом - расставание с тяжёлым сердцем, путь в неизвестное, добровольный отъезд."
  },
  {
    "id": 59,
    "name": "Девятка кубков",
    "description": "Девятька Кубков символизирует заслуженное удовлетворение. Она олицетворяет гостеприимство и радость общения с приятными людьми.",
    "meaning": "Прекрасное времяпрепровождение, праздник, веселье.",
    "emotions": "Тема вопроса приносит радость и Вы хотите наслаждаться приятным отдыхом, и встречами с друзьями.",
    "proposal": "Организуйте вечеринку или устройте себе передышку и проведите время с друзьями или другими приятными Вам людьми.",
    "perspectives": "У Вас действительно наступают прекрасные времена. Вы сможете с удовольствием проводить время с приятными людьми, пожиная плоды своих усилий.",
    "love": "В любви и отношениях - ощущение счастья, сердечность, глубокая дружба.",
    "profession": "В профессии - коллегиальность, дух солидарности, повод для праздника.",
    "generally": "В целом - удовлетворение, радость жизни, беззаботность, расслабление, общительность."
  },
  {
    "id": 60,
    "name": "Десятка кубков",
    "description": "Десятка Кубков олицетворяет счастье, гармонию и удовлетворённость. Она показывает, что в доброжелательном окружении, будь то семья, круг друзей или коллег по работе, мы чувствуем себя хорошо.",
    "meaning": "Домашний очаг, общность друзей, укрепление партнёрских отношений.",
    "emotions": "Вы заинтересованны темой вопроса, настроены на совместную работу и укрепление партнёрских связей.",
    "proposal": "Сотрудничайте с людьми, настройтесь на коллективную работу и совместный отдых.",
    "perspectives": "Вы будете с удовольствием сотрудничать с симпатичными Вам людьми и, возможно, даже обретёте домашний очаг.",
    "love": "В любви и отношениях - новая дружба, счастливые времена, свадьба, семья.",
    "profession": "В профессии - благоприятный рабочий климат, совместный труд, коллективная работа, корпоратив.",
    "generally": "В целом - большое счастье, глубокая гармония, семейное счастье, эмоциональная надёжность."
  },
  {
    "id": 61,
    "name": "Паж кубков",
    "description": "Паж Кубков символизирует мирный, дружелюбный импульс который исходит извне и которому мы идём навстречу.",
    "meaning": "Шанс найти счастье и любовь, но также благожелательная поддержка, услуга или предложение дружбы.",
    "emotions": "Вы видите в теме вопроса благоприятный шанс и открыты для любого мирного, дружелюбного жеста и предложения.",
    "proposal": "Покажите, что Вы открыты к проявлению заботы, предложению дружбы, которые не заставят себя ждать.",
    "perspectives": "Верьте в то, что Вы найдёте душевную поддержку и понимание, и что другие люди охотно пойдут Вам навстречу.",
    "love": "В любви и отношениях - доброжелательный, примирительный жест, брачное предложение, шанс влюбиться.",
    "profession": "В профессии - дружеская поддержка, приятное предложение.",
    "generally": "В целом - дружелюбие к спрашивающему, дружелюбный жест, лесть."
  },
  {
    "id": 62,
    "name": "Рыцарь кубков",
    "description": "Рыцарь Кубков символизирует доброжелательную, тёплую атмосферу, гармоничное настроение покоя и влюблённости.",
    "meaning": "Доброжелательный, гармоничный этап, расслабленная атмосфера и весеннее настроение.",
    "emotions": "Вы увлечены темой вопроса и находите гармоничное решение.",
    "proposal": "Двигайтесь вперёд с благожелательным настроем. Создавайте дружелюбную атмосферу и заботьтесь о своих друзьях.",
    "perspectives": "Вы находитесь в мирной фазе, в атмосфере благополучия и благожелательности. Ситуация развивается гармонично, Вы можете влюбиться.",
    "love": "В любви и отношениях - влюблённость, гармония, весенние чувства, счастливые времена.",
    "profession": "В профессии - гармоничный рабочий климат, хорошее настроение.",
    "generally": "В целом - дружелюбная, благополучная, примиряющая атмосфера, гармония и влюблённость."
  },
  {
    "id": 63,
    "name": "Королева кубков",
    "description": "Королева Кубков олицетворяет обаятельную, чувствительную, понимающую и глубоко чувствующую, справедливую женщину, которая живёт в мире своих мечтаний.",
    "meaning": "Интуиция, преданность, чувствительность и способности к предсказанию, или благожелательная, сочувствующая, справедливая женщина.",
    "emotions": "Вы открыты импульсу, но остаётесь верным своим чувствам. Вы относитесь к теме вопроса с полным пониманием и доверяете при этом своей интуиции.",
    "proposal": "Доверяйте своей интуиции и хорошему чутью. Демонстрируйте окружающим своё сочувствие и понимание, готовность оказать помощь. Или же обратитесь к женщине, которая олицетворяет такие качества.",
    "perspectives": "Вы испытаете удовлетворение и гармонию, так как Ваши чувства чисты. Или встретите женщин, которая глубоко чувствует, справедлива и полна понимания.",
    "love": "В любви и отношениях - нежная, доброжелательная, чувствительная женщина, романтичная, иногда мечтательная.",
    "profession": "В профессии- творческая, интуитивная женщина, готовая прийти на помощь, с развитым чутьём, художница.",
    "generally": "В целом - восприимчивая, мягкая, чувственная женщина, заботливая, справедливая, глубоко чувствующая."
  },
  {
    "id": 64,
    "name": "Король кубков",
    "description": "Король Кубков олицетворяет обаятельного, инстинктивного, глубоко чувствующего мужчину.",
    "meaning": "Выражение чувств или художественных способностей, а также понимающий, глубоко чувствующий мужчина.",
    "emotions": "Вы внимательны и эмоционально вовлечены в тему вопроса. Вы стремитесь дать выражение своим чувствам.",
    "proposal": "Доверяйте своим инстинктам и чутью. Покажите себя способным к пониманию, будьте дружелюбным и благожелательным. Или же обратитесь к мужчине, который олицетворяет эти качества.",
    "perspectives": "Пришла пора выразить то, что лежит у Вас на сердце. Или же обратитесь к мужчине, который известен Вам своей чуткостью и доброжелательностью.",
    "love": "В любви и отношениях - мягкий, доброжелательный, сильно чувствующий мужчина, романтичный и слегка мечтательный.",
    "profession": "В профессии - эстетичный, интуитивный, готовый к помощи, инстинктивный человек, художник.",
    "generally": "В целом - восприимчивый, кроткий, заботливый, справедливый, чувственный, глубоко чувствующий мужчина."
  },
  {
    "id": 65,
    "name": "Туз пентаклей",
    "description": "Каждый Туз ждёт своего шанса. Тузу Пентаклей предоставляется возможность добиться ощутимого успеха, получить весомые результаты, найти прочное счастье или же просто заработать большие деньги.",
    "meaning": "Хороший шанс, который предоставляется Вам и несёт в себе большой потенциал роста. Вы обретёте непреходящие ценности, или же он мпоможет Вам найти материальное либо духовное богатство.",
    "emotions": "Вы видите перед собой прекрасный шанс, который позволит добиться весомых результатов или заключить хорошую сделку.",
    "proposal": "Осознайте, что Вам выпал выдающийся шанс. Теперь у Вас есть возможность создать нечто, имеющее вечную ценность, построить что-то основательное или же заработать большие деньги.",
    "perspectives": "Вас ожидает прекрасный шанс, который Вы обязательно должны использовать. Если Вы правильно возьмётесь за дело, то сможете получить весомый результат.",
    "love": "В любви и отношениях - счастье и благополучие ощутимо близко.",
    "profession": "В профессии - хорошая возможность обрести успех, твёрдые перспективы и одержать победу.",
    "generally": "В целом - хорошие, кремкие шансы найти духовное или материальное богатство."
  },
  {
    "id": 66,
    "name": "Двойка пентаклей",
    "description": "Двойка Пентаклей показывает гибкость, исскусство играть возможностями.",
    "meaning": "Шуточная попытка, несложное испытание, вопросы, которые требуют гибкости.",
    "emotions": "Вы проявляете гибкость в теме вопроса и готовы попробовать все возможности, приспосабливаясь к ситуации. Вы обязательно решитесь на что-то, только позже.",
    "proposal": "Подойдите к теме вопроса играючи и нетрадиционно. Не принимайте скоропалительных решений. Попробуйте просто делать то, что Вы хотите.",
    "perspectives": "Вы покажете себя гибким но не решительным, будете взвешивать разные варианты чтобы принять наиболее оптимальное решение.",
    "love": "В любви и отношениях - беззаботность, игривость, нерешительность.",
    "profession": "В профессии - игра возможностями, показать свою гибкость, идти в ногу с общей тенденцией.",
    "generally": "В целом - гибкость, игривая нерешительность, легкомыслие."
  },
  {
    "id": 67,
    "name": "Тройка пентаклей",
    "description": "Тройка Пентаклей символизирует экзамен, который будет выдержан. Подмастерью открывается дорога к более  квалифицированной, сложной и важной работе.",
    "meaning": "Сдача экзамена или выход на более высокий уровень решения задач.",
    "emotions": "Вы позитивно настроены на тему вопроса. Вы знаете, что речь идёт о прогрессе и повышении квалификации, что поможет продвинуться дальше, на более высокий уровень.",
    "proposal": "Устройте себе экзамен или позаботьтесь иным образом о покорении новых вершин. Оставьте прежние способы действия,  будьте зрелой личностью.",
    "perspectives": "Вам предстоит экзамен или испытание, которое Вы вероятнее всего выдержите.",
    "love": "В любви и отношениях - проверка чувств, предоление барьеров, обретение стабильности.",
    "profession": "В профессии - демонстрация своих возможностей, повышение квалификации для более сложных задач, повышение по службе.",
    "generally": "В целом - прогресс, сдача экзамена, выход на новый уровень."
  },
  {
    "id": 68,
    "name": "Четвёрка пентаклей",
    "description": "Четвёрка Пентаклей показывает, что попытка зацепиться за материальные ценности приводит к неподвижности.",
    "meaning": "Предотвращение риска, некая ценность, в которой хотят быть абсолютно уверенными.",
    "emotions": "Вы сверхосторожны и не хотите выпускать тему вопроса из рук.",
    "proposal": "Не рискуйте. Будьте особенно осторожны в этот раз. Не отдалживайте никому деньги.",
    "perspectives": "Вам предстоит сложный путь. Вероятно, у Вас слишком много сомнений, которые препутствуют дальнейшим шагам. Некая персона очень внимательна и даже чрезмерно осторожна.",
    "love": "В любви и отношениях - цепляться за что-либо, бездушие, бег по кругу.",
    "profession": "В профессии - скупость, инстинкт собственника, повышенная потребность в безопасности.",
    "generally": "В целом - бессилие, нанесённое оскорбление, упущенный в раздражении благоприятный шанс."
  },
  {
    "id": 69,
    "name": "Пятёрка пентаклей",
    "description": "Пятёрка Пентаклей символизирует нищету, ненадёжность, нужду. Карта может сообщать о финансовых затруднениях или о проблемах в тех областях, которые стоят на непрочной почве.",
    "meaning": "Тяжёлый период, нищета, то, что ненадёжно и непрочно.",
    "emotions": "Вы чувствуете ненадёжность в теме вопроса или понимаете, что финансово до неё не доросли.",
    "proposal": "Попробуйте разобраться со своими трудностями. Вероятно, Вы сможете попытаться сотрудничать с людьми, у которых есть схожие проблемы.",
    "perspectives": "Вы вступили на ненадёжную почву. Перед Вами лежит участок дороги, на котором Вы почувствуете себя незащищённым, будете голодать или испытывать нищету.",
    "love": "В любви и отношениях - чувство покинутости, незащищённости, тяжёлые переживания, затруднения.",
    "profession": "В профессии - неуверенность, нужда, тяжёлые времена, экономически неудачный период.",
    "generally": "В целом - кризис, нужда, ненадёжная почва, бедность, зона риска."
  },
  {
    "id": 70,
    "name": "Шестёрка пентаклей",
    "description": "Шестёрка Пентаклей символизирует уравновешенность, щедрость и принятие в дар. Также она указывает на то, что мы получим поддержку, подарок, или же на то, что некие наши усилия окупятся.",
    "meaning": "Великодушное даяние и принятие этого дара. Помощь извне, то, что окупится.",
    "emotions": "Вы великодушно относитесь к теме вопроса и всегда готовы прийти на помощь. С другой стороны, Вы, в свою очередь, также готовы её принять.",
    "proposal": "Будьте великодушным и покажите себя готовым прийти на помощь там, где есть необходимость в крепкой мужской руке. Если  же у Вас самого имеются проблемы, Вы не должны бояться попросить о помощи.",
    "perspectives": "Это предприятие окупит себя, Вы получите помощь и поддержку, и вероятно, Вы тоже сможете ком-то протянуть руку помощи.",
    "love": "В любви и отношениях - великодушие, понимание, толерантность, благосклонность, способность давать и брать.",
    "profession": "В профессии - весомая помощь, поддержка, вознаграждение, получение поощрения.",
    "generally": "В целом - великодушие, умение дарить и принимать подарки, толерантность, готовность к помощи."
  },
  {
    "id": 71,
    "name": "Семёрка пентаклей",
    "description": "Семёрка Пентаклей показывает, что дела пойдут хорошо, если им будет дано для этого достаточно времени. Карту не говорит о том, хватит ли спрашивающему терпения или же он начнёт сбор урожая преждевременно.",
    "meaning": "Испытание терпения. Если Вы готовы достаточно долго ждать наступления результата, то всё сложится хорошо.",
    "emotions": "У Вас есть терпение и выдержка. Вы знаете, что в конечном итоге всё будет хорошо.",
    "proposal": "Заботьтесь о ситуации и дайте ей достаточно времени, в котором она нуждается, чтобы полностью развиться. Лишь Ваше  нетерпение может разрушить благоприятный результат.",
    "perspectives": "Если Вы дадите теме достаточно времени для развития, это будет благом.",
    "love": "В любви и отношениях - стабильность и рост, беременность.",
    "profession": "В профессии - испытание терпением, плоды, которые медленно вызревают.",
    "generally": "В целом - терпение, медленный, но последовательный рост, время зрелости."
  },
  {
    "id": 72,
    "name": "Восьмёрка пентаклей",
    "description": "Восьмёрка Пентаклей показывает, что некто приступил к важному делу, которое будет длиться и развиваться столько, сколько он проживёт на Земле.",
    "meaning": "Перспективное начинание, тема, которую можно и нужно развивать.",
    "emotions": "Вы видите, что стоите в начале процесса и готовы начать с малого. Вы верите в успешное развитие темы вопроса.",
    "proposal": "Вступайте на этот путь. Начинайте намеченное дело, но не переоценивайте свои возможности. Вы должны ещё многому учиться и практиковаться, тогда всё сложится наилучшим образом.",
    "perspectives": "На этом пути Вы придёте к новому начинанию, которое благодаря Вашей активности может увенчаться действителньо выдающимися результатами, если только Вы не переоцените свои возможности.",
    "love": "В любви и отношениях - новый старт, новый импульс, непрерывное движение вперёд.",
    "profession": "В профессии - новые, долгосрочные, перспективные задачи, конструктивная фаза.",
    "generally": "В целом - начало, новое обучение, хорошо обдуманное начинание."
  },
  {
    "id": 73,
    "name": "Девятка пентаклей",
    "description": "Девятка Пентаклей символизирует наступление удачного момента и возможность получения крупного выигрыша.",
    "meaning": "Благоприятное стечение обстоятельств, шанс крупного выигрыша.",
    "emotions": "Вы видите в теме вопроса Ваш счастливый жребий и ставите на победу.",
    "proposal": "Счастье на Вашей стороне. Используйте удачную возможность и добивайтесь максимальных результатов.",
    "perspectives": "Вас ждут радостное изумление, счастливый поворот событий, большой выигрыш. Вы почувствуете себя обогащённым духовно или материально.",
    "love": "В любви и отношениях - счастье и любовь, радостное изумление.",
    "profession": "В профессии - счастье, счастливый жребий, хорошая возможность, денежное вознаграждение.",
    "generally": "В целом - счастливое мгновение, выигрыш, внезапное улучшение."
  },
  {
    "id": 74,
    "name": "Десятка пентаклей",
    "description": "Десятка Пентаклей символизирует надёжность, изобилие, богатство. При этом речь может идти и о большом духовном богатстве, которое можно обрести, если научиться управлять своими инстинктами.",
    "meaning": "Надёжность, богатство и стабильность. Может являться указанием на то, что следует открыть сокровенное богатство.",
    "emotions": "Вы знаете, что тема вопроса является истиным сокровищем и видите в ней огромное богатство, которого можно достичь.",
    "proposal": "Оцените большое значение открывшихся перспектив и обратите внимание на то, что сейчас Вам кажется второстепенным.",
    "perspectives": "Вы вступаете в надёжную, стабильную жизненную фазу и можете обрести или преумножить богатство.",
    "love": "В любви и отношениях - стабильность, семейное счастье, обретение домашнего очага.",
    "profession": "В профессии - надёжное рабочее место, хорошие сделки, удовлетворение.",
    "generally": "В целом - богатство, надёжность, успех, солидный фундамент."
  },
  {
    "id": 75,
    "name": "Паж пентаклей",
    "description": "Паж Пентаклей олицетворяет ценный, надёжный импульс, который приходит извне и даёт шанс на обогащение.",
    "meaning": "Шанс добиться успеха, заработать деньги, солидная, возможно, финансовая поддержка или серьёзное предложение.",
    "emotions": "Вы видите в теме вопроса настоящий, ценный шанс для себя и открыты к обсуждению серьёзного предложения или конкретного проекта.",
    "proposal": "Выждите и примите серьёзное предложение, откройтесь солидному шансу, который Вам выпадет.",
    "perspectives": "Верьте в то, что на выбранном пути Вы получите ценную поддержку или Вам выпадет случай заработать деньги.",
    "love": "В любви и отношениях - встреча, которая обогатит Вас, щедрый жест партнёра.",
    "profession": "В профессии - прибыльная работа, солидное предложение, хороший шанс заработать деньги.",
    "generally": "В целом - надёжное предложение, ценный импульс для спрашивающего."
  },
  {
    "id": 76,
    "name": "Рыцарь пентаклей",
    "description": "Рыцарь Пентаклей символизирует стабильный, устойчивый климат, атмосферу безопасности, в которой можно плодотворно работать и получать хороший результат.",
    "meaning": "Стабильная фаза, солидная обстановка, настрой, в котором работа доставляет удовольствие.",
    "emotions": "Вы видите ценность темы вопроса, считаете её надёжной и солидной.",
    "proposal": "Идите вперёд с упорством и выносливостью. Создавайте вокруг себя атмосферу стабильности и заботьтесь о том, чтобы постоянно воплощать в жизнь нечто ценное и существенное.",
    "perspectives": "Наступила стабильная фаза, в которой Вы будете чувствовать себя уверенно. Если Вы хотите достигнуть успеха или построить что-то ценное, то сейчас нужное время для энергичного и активного действия.",
    "love": "В любви и отношениях - устойчивые, спокойные, доверительные отношения.",
    "profession": "В профессиии - здоровый базис, трудолюбивое, солидное окружение, безопасность.",
    "generally": "В целом - солидная, благополучная атмосфера, климат постоянства, но также упрямство."
  },
  {
    "id": 77,
    "name": "Королева пентаклей",
    "description": "Королева Пентаклей представлена как надёжная, твёрдо стоящая на земле, искусная и прилежная женщина, добросовестно обращающаяся с ценностями, которыми владеет, и теми, что ей доверены.",
    "meaning": "Сохранение ценностей, плодородие или надёжная и чувственная женщина, твёрдо стоящая на ногах.",
    "emotions": "Вы благосклонно относитесь к теме вопроса, реалистичны и настроены на жизненный выигрыш. Переубедить Вас можно только при помощи фактов.",
    "proposal": "Верьте в свои таланты и разум. Продемонстрируйте жизненную устойчивость и свою практическую сметку. Или же обратитесь к женщине, которая олицетворяет эти качества.",
    "perspectives": "Вы будете успешно обрабатывать \"свою пашню\" и прагматично использовать все возможности. Или обратитесь к женщине, которая известна Вам своей рациональностью и надёжностью.",
    "love": "В любви и отношениях - добродушная, но зачастую и волевая женщина, верная, прагматичная, полная чувственного тепла.",
    "profession": "В профессии - надёжная, практичная, реалистичная женщина, искусная и прилежная.",
    "generally": "В целом - земная, реалистичная, добродушная, трудолюбивая женщина, чувственная и великолепная."
  },
  {
    "id": 78,
    "name": "Король пентаклей",
    "description": "Король Пентаклей изображён как богатый, любящий наслаждения, надёжный мужчина.",
    "meaning": "Рост надёжности и процветания, выгодное вложение денег или рациональный, практичный мужчина, который олицетворяет надёжность.",
    "emotions": "Вы реалистичны и точно знаете, что значит для Вас тема вопроса. Вас гораздо больше интересует долгосрочный выигрыш, чем сиюминутные преимущества.",
    "proposal": "Доверяйте своему разуму и практическому опыту. Демонстрируйте надёжность и практичность, но наряду с этим не теряйте способность наслаждаться жизнью. Или же обратитесь к мужчине, который олицетворяет эти качества.",
    "perspectives": "Вы разумно используете все возможности с присущим Вам реализмом и добиваетесь обогащения. Или обратитесь к надёжному мужчине, который понимает толк в жизненных удовольствиях.",
    "love": "В любви и отношениях - добродушный, но иногда также жёсткий мужчина, верный, умеющий наслаждаться жизнью, полный чувственного тепла.",
    "profession": "В профессии - надёжный, практичный, реалистичный мужчина, искусный и прилежный.",
    "generally": "В целом - земной, реалистичный, добродушный мужчина, трудолюбивый, чувственный и великолепный."
  }
    
]

