[
  {
    "id": 1,
    "name": "The Fool",
    "description": " The Fool symbolizes curiosity, open mind, alacrity for the experiments and spontaneous actions. He is capable of improvising, he also might cause unexpectedness and chaos.",
    "meaning": "New start, curiosity, openness to something new in the life, spontaneous actions. Openness, oncoming chaos, desire to try something new and sudden.",
    "emotions": "You approach the subject matter with curiosity and a desire to try everything new.",
    "proposal": "Forget about all worries and plans, leave any seriousness and all caution. Try something new. Go forward carefree and trust your instincts to keep you safe in case of danger.",
    "perspectives": "Before you lies a new undertaking, all doors are opened for you. If you are ready to react spontaneously and improvise willingly, this undertaking will be very viable and will bring you great joy.",
    "love": "In love and relationships - weakness, joy and playfulness.",
    "profession": "In profession - new start, amateurism",
    "generally": " In general - carelessness, new beginnings and chaos."

  },
  {
    "id": 2,
    "name": "The Magician",
    "description": "The Magician symbolizes activity, presence of ideas and the strength to set things in motion, solve problems and cope with tasks.",
    "meaning": "Showing initiative, setting the situation in motion, active creativity.",
    "emotions": "You feel strong and competent, you are fascinated by the topic. You are ready to start action.",
    "proposal": "Demonstrate initiative. Set things in motion. Show determination and a strong willingness to face the challenges that may come your way.",
    "perspectives": "You have good inclinations. You will find right decision and the correct way, to become a master.",
    "love": "In love and relationships - charm, attractiveness, will.",
    "profession": "In profession - mastery, success, authority.",
    "generally": "In general - influence, initiative, dynamic action."
  },
  {
    "id": 3,
    "name": "The High Priestess",
    "description": "The priestess represents intuitive knowledge and a willingness to wait patiently for the right opportunity.",
    "meaning": "Faith in the inner voice, intimacy, understanding, indulgence and gentleness..",
    "emotions": "You have a very deep understanding of the issue and good flair. You wait for the right moment to respond appropriately.",
    "proposal": "Everything has its time. Believe that everything will be fine and you will be in the right place at the right time, trusting your intuition.",
    "perspectives": "Things will go well if you trust your inner voice and give enough time to develop the topic.",
    "love": "In love and relationships - deep understanding, kinship of souls, harmony.",
    "profession": "In the profession - instinctive confidence, dreams that are coming true.",
    "generally": "In general - subtlety of feelings, patience, devotion, poise."
  },
  {
    "id": 4,
    "name": "The Empress",
    "description": "he Empress represents Mother Nature, growth, fertility and all life.",
    "meaning": "Life growth, development and fertility.",
    "emotions": "You are sure that the topic will be given development and are ready to pay all the attention to it.",
    "proposal": "Believe in natural rhythms. If you've nurtured your idea for a long time, then it will be given embodiment and development.",
    "perspectives": "Your business will be given a good development. You will find fertile soil in which everything will grow and develop well.",
    "love": "In love and relationships - liveliness, novelty, uplift.",
    "profession": "In profession - good development, creative tasks, healthy basis.",
    "generally": "In general - growth, obtaining fertile soil."
  },
  {
    "id": 5,
    "name": "The Emperor",
    "description": "The Emperor represents reality, responsibility, certainty, constancy, order and structure.",
    "meaning": "Structure, order, and certainty. The emperor appears where an idea takes on a material form, plans are brought to life.",
    "emotions": "You feel confident, independent and competent. You will take full responsibility to ensure that the topic of the question finds a concrete embodiment, receives a reliable basis and development.",
    "proposal": "Show yourself to be a responsible person and concentrate on the essential points of the issue. Go forward persistently without losing realism.",
    "perspectives": "You can achieve lasting and lasting results, implement plans and build something fundamental.",
    "love": "In love and relationships - strong relationships, confidence.",
    "profession": "In profession - clear goals, success.",
    "generally": "In general - the implementation of plans, mantaining order."
  },
  {
    "id": 6,
    "name": "The Hierophant",
    "description": "The Hierophant represents wisdom, the searching for the truth and finding it, optimism and faith, as well as protection and guidance.",
    "meaning": "Trust and optimism. Finding the truth and acting rationally.",
    "emotions": "You approach a subject matter frankly, positively, and with confidence, you fully realize it and it has deep meaning for you.",
    "proposal": "Go ahead with optimism, constantly thinking about the meaning of what is happening. Do only what is not contrary to your conscience.",
    "perspectives": "You can actually take a rational action and achieve success. You will be very satisfied with the result of your actions.",
    "love": "In love and relationships - mutual trust, frankness, marriage.",
    "profession": "In the profession - meaningful tasks, ethical health.",
    "generally": "In general - rational experience, trust, good advice."
  },
  {
    "id": 7,
    "name": "The Lovers",
    "description": "The Lovers represent the magnetic power of the opposites of human love and love choice.",
    "meaning": "Love or other decision made by the heart.",
    "emotions": "Your heart has been searching for the right decision for a long time and now you are completely ready to make a choice.",
    "proposal": "Make an important decision being in harmony with yourself and your heart.",
    "perspectives": "You have good prospects. You are putting step on a path that your heart desire and you and have every reason for joy.",
    "love": "In love and relationships - great love, choice.",
    "profession": "In profession - mental attitude towards one's professional tasks.",
    "generally": "In general - free choice, harmony."
  },
  {
    "id": 8,
    "name": "The Chariot",
    "description": "The Chariot represents going out into the world, overcoming contradictions and moving forward quickly.",
    "meaning": "A new start, it's time to courageously overcome contradictions and destroy doubts.",
    "emotions": "You have a desire to move forward and you don't let doubts to destroy you. You bring scope and scale to the topic and moving forward to your goal.",
    "proposal": "Don't hesitate and don't doubt yourself. Set a goal for yourself and move towards it with courage and determination.",
    "perspectives": "You should move towards your goal quickly and cheerfully.",
    "love": "In love and relationships - new relationships, \"fresh wind\", overcoming conflicts, quickly progressing relationships.",
    "profession": "In profession - new beginnings, independence, pioneering spirit",
    "generally": "In general - courage, entrepreneurial spirit, migration, travel, movement."
  },
  {
    "id": 9,
    "name": "Strength",
    "description": "Strength represents the taming and mastering of instincts, but not through pressure and violence. Indicates vitality, desire and passion.",
    "meaning": "Desire and passion. Walking your path with energy and inspiration.",
    "emotions": "You feel full of strength and energy, ready to engage intensively in the topic, if necessary, even fight for it.",
    "proposal": "Be passionate and full of desire. Be prepared, if it's necessary, to show your claws and fight like a lion.",
    "perspectives": "The events will be very intense, you will have many reasons to rejoice. You will feel the power coursing through you and you will feel even more alive.",
    "love": "In love and relationships - desire, passion, drama.",
    "profession": "In profession - hiring, success, willingness to compete.",
    "generally": "In general - vitality, lust for life, \"demonstration of claws\"."
  },
  {
    "id": 10,
    "name": "The Hermit",
    "description": "The hermit symbolizes inner concentration, self-knowledge and belief in oneself. It means prudent, serious, independent action.",
    "meaning": "Prudence and self-knowledge. You need to understand what you really want and keep faith in your intentions.",
    "emotions": "You take the topic with appropriate seriousness and intend to develop it in a way that your intuition prompts you.",
    "proposal": "Look inside yourself and see what you really want and what your real path is. The integrity you gain in this way will give you the clarity of intention and allow you to be determined and resolute.",
    "perspectives": "You act in a serious and true way. You clearly see what is right for you. You will find your own path and follow it without hesitation.",
    "love": "In love and relationships - loyalty to oneself, seriousness.",
    "profession": "In profession - checking one's own goal, one's own path.",
    "generally": "In general - loneliness, peace, detachment, memories."
  },
  {
    "id": 11,
    "name": "Wheel of Fortune",
    "description": "The Wheel of Fortune symbolizes the wheel of time, which throughout the life gives us one task after another, from which, like mosaic stones, forms a picture of our main-life-goal.",
    "meaning": "A vital task that is set for you right now and requires an immediate solution.",
    "emotions": "You know that now it is time to devote yourself to the topic and that you have the strength and ability to perform the task in the best possible way.",
    "proposal": "It's time to devote yourself to the topic you asked about. Treat it like your life task, which you can and must complete.",
    "perspectives": "This is your own path. You must see what your life's mission is, what your vocation is, and what your future will look like. You must be able to handle the challenges of life.",
    "love": "In love and relationships - right moment to solve problems, fateful affection.",
    "profession": "In profession - tasks that must be completed now, the path to a profession.",
    "generally": "In general - a good time to devote yourself to solving life's problems."
  },
  {
    "id": 12,
    "name": "Justice",
    "description": "Justice is a fair decision, analogous of a comprehensive, thoughtful and balanced judgment. This card shows that the questioner himself is responsible for the situation and for its further development.",
    "meaning": "Making a thoughtful decision. You must be ready to accept responsibility.",
    "emotions": "You are responsible for the topic, looking for reasonable, mature solutions and striving for honesty and impartiality.",
    "proposal": "Take responsibility and come to a just and honest decision. Be prepared for the fact that later you will reap the fruits of what has been sown now.",
    "perspectives": "You will make a wise decision and get a just result. You will reap what you sow.",
    "love": "In love and relationships - equality, a sense of responsibility.",
    "profession": "In profession - honesty, correctness. What you sow is what you reap.",
    "generally": "In general - choosing a sensible, critically tested solution, personal responsibility."
  },
  {
    "id": 13,
    "name": "The Hanged Man",
    "description": "The Hanged Man symbolizes an upside down world. The card means stagnation, immersion in depth, knowledge that comes through immersion in oneself, the need for sacrifice and a radical turn of events.",
    "meaning": "Stagnation because the development of the situation takes time. The need to learn a new side of things in order to continue development.",
    "emotions": "You are helpless, powerless and passive about the subject matter. You wait, knowing that fundamental changes will come one by one.",
    "proposal": "Look around and let go of old notions, expectations, and fixations. It's time to sacrifice something. For this, enlightenment can be given to you and you will feel new life awakening in you.",
    "perspectives": "You are heading into a dead end that will require all your patience, but will also provide an experience of deep self-discovery. You will most likely need to change a lot or make a sacrifice to overcome an unfavorable situation.",
    "love": "In love and relationships - sacrifice, stagnation, radical personality changes.",
    "profession": "In profession - to be in the grip of circumstances, calm, necessary changes.",
    "generally": "In general - a crisis, weakness, a need for a change."
  },
  {
    "id": 14,
    "name": "Death",
    "description": "Death means the situation has come to its natural end. The card says nothing about the end being sad, or that the questioner is happy with it, or at least agrees with it.",
    "meaning": "Farewell and release. Understanding that a particular phase, a particular period of time is coming to an end.",
    "emotions": "You know that the topic in its former form is dead and are ready to say goodbye to it in order to create something new.",
    "proposal": "Calm down. Imagine that it's just time to say goodbye to an old life circumstance, behavior, or situation.",
    "perspectives": "This is finished. The sitation in its current form has come to an end and made room for a new one.",
    "love": "In love and relationships - the end of one of the phases of life, farewell to the friends.",
    "profession": "In profession - the end of a project or previous assignment.",
    "generally": "In general - natural ending, farewell."
  },
  {
    "id": 15,
    "name": "Temperance",
    "description": "Temperance symbolizes a right proportion, a right measure, as well as health and harmony. This card also shows the guardian angel and ruler of souls, who knows the way to the highest goal.",
    "meaning": "Health or sanity, equanimity, peace and inner harmony.",
    "emotions": "You are attentive to the topic, taking care of the observance of the measure and of a healthy, harmonious development.",
    "proposal": "Believe in your guardian angel and let him guide you. Then you will be able to find the right way to solve problems and overcome the most difficult crises on your own.",
    "perspectives": "This path will lead you to a healthy environment. You will find peace and harmony.",
    "love": "In love and relationships - the right proportions, caring relationships.",
    "profession": "In profession - take the right path, give joy.",
    "generally": "In general - moderation, equanimity, healing."
  },{
    "id": 16,
    "name": "The Devil",
    "description": "The devil symbolizes unfreedom, frustration, excess, tyranny. First of all, it means that the questioner is tempted to do something he doesn't really want.",
    "meaning": "Dependence, contradictions, abuse of power, intemperance and dangerous temptations.",
    "emotions": "The topic draws you magically, but you're not sure if it's about the right things for you. Either you'll get frustrated with your own impulses, or you'll be afraid to indulge in destructive excesses and become addicted.",
    "proposal": "If you play with fire, you must be careful not to burn your fingers.",
    "perspectives": "Be on the lookout. You may be tempted to do something you don't really want. You may become confused, addicted, and manipulated.",
    "love": "In love and relationships - confusion, submission, struggles for power, lust.",
    "profession": "In profession - dirty shenanigans, lack of freedom, extortion.",
    "generally": "In general - addiction, seduction, temptation, passion."
  },
  {
    "id": 17,
    "name": "The Tower",
    "description": "The Tower symbolizes the destruction or even complete collapse of an obsolete structure from within or without. As a rule, the appearance of the Tower in a reading causes fear, however, with new experience, the Tower is often perceived as a decisive breakthrough towards greater freedom.",
    "meaning": "Liberation, renewal, collapse, as well as destruction and war.",
    "emotions": "The topic is \"explosive\" for you. Either you yourself are going to doublecross someone, or you are afraid that others will interfere your plans and intentions, and you will fail.",
    "proposal": "Get out of line. Break obsolete structures and defeat them.",
    "perspectives": "Risk and chance - it's all up to you whether they lead to the failure you fear or the breakthrough that sets you free and propels you forward.",
    "love": "In love and relationships - a discouraging experience, a collapse of self-awareness.",
    "profession": "In profession - double cross somebody, dismissal, collapse of the situation, big changes.",
    "generally": "In general - destruction, getting out of line, collapse.."
  },
  {
    "id": 18,
    "name": "Star",
    "description": "The Star symbolizes wonderful long-term plans. After the past crises, the Arcanum Star, first of all, symbolizes a wonderful future. In this future, the questioner will have much more blessings than he can imagine.",
    "meaning": "Long-term plans, a distant and beautiful future, hope and trust.",
    "emotions": "You are not interested in short-term benefits, but long-term perspectives. In the topic you see a new undertaking, a new stage of your life, perhaps a \"thaw\" after past life shocks. You have a positive attitude to the topic and believe that that things will develop well.",
    "proposal": "Don't set small goals for yourself. Take a bird's eye view of the events to gain even greater visibility and broaden your horizons. Believe in your bright future, you have every reason to do so.",
    "perspectives": "A distant future is unfolding before you, in which you will do well, perhaps even much better than you can imagine.",
    "love": "In love and relationships - great plans for the distant future.",
    "profession": "In profession - success, long-term promising projects.",
    "generally": "In general - faith in the future, happiness, good luck."
  },
  {
    "id": 19,
    "name": "The Moon",
    "description": "The moon symbolizes apprehensions and fears. This card signifies the predicament we fear. It often indicates the final, major hurdle that must be overcome in order to reach the goal.",
    "meaning": "A dark phase of life, a predicament that must be carefully overcome.",
    "emotions": "You are fearful of the topic, full of uncertainty, and worried that you might have lost your way in the darkness.",
    "proposal": "Travel the path of fear, but tread it carefully. The main thing now is not violent gains, but careful progress, control of the situation.",
    "perspectives": "You are going through a precarious phase of life, a predicament. You can be easily hurt. Perhaps this is the last barrier you must overcome, or you should be wiser and take a different path.",
    "love": "In love and relationships - wandering in the dark, restless longing, fear.",
    "profession": "In the profession - the excitement before a performance, a significant but difficult step.",
    "generally": "In general - uncertainty, fear, embarrassment, an important barrier."
  },
  {
    "id": 20,
    "name": "The Sun",
    "description": "The sun represents the joy of life, carelessness, solar energy. It symbolizes rebirth after a crisis, shows that all difficulties have really been overcome.",
    "meaning": "Self-expression and transition to the sunny side.",
    "emotions": "The topic is not burdensome for you, the situation favors you and develops rapidly. You are confident and have a generous heart.",
    "proposal": "Don't worry about anything, but go ahead with a careless heart. Be carefree and optimistic.",
    "perspectives": "The sun is coming towards you. Joy and success await you, and perhaps you will feel reborn.",
    "love": "In love and relationships - cordiality, sunny times, illumined by the sun.",
    "profession": "In profession - success, confidence, joy gained from work.",
    "generally": "In general - joy, generosity, cheerfulness, self-confidence."
  },
  {
    "id": 21,
    "name": "Judgement",
    "description": "Judgment symbolizes true deliverance, liberation, and healing. The card can also mean that something previously lost is reborn, or that something unconscious is being reincarnated in its beautiful true form.",
    "meaning": "Search of true deliverance, healing, or gaining treasure.",
    "emotions": "You see in the topic the true value that you can gain and believe in the coming deliverance.",
    "proposal": "The time has come to acquire all the real and essential, and get rid of all that is false and superficial.",
    "perspectives": "The path of deliverance is upon you. Perhaps something of real value is coming into your life, something that was previously unobvious for you.",
    "love": "In love and relationships - a miracle, finding \"treasures\", the end of suffering.",
    "profession": "In profession - liberation, search for liberation, production of values.",
    "generally": "In general - a victory of good, deliverance or liberation."
  },
  {
    "id": 22,
    "name": "The World",
    "description": "Peace means an achieved goal. On the outer level, it means finding one's place in life, the right profession, harmonious relationships. On the inner level, it means finding integrity as the highest goal of the process of becoming a person.",
    "meaning": "Finding one's place in life, the right attitude, feeling the fullness of life.",
    "emotions": "You are positive and feel like you belong.",
    "proposal": "Keep your goal in mind. It's achievable. Make sure you take the right stand and enjoy the life.",
    "perspectives": "This path leads you to your goal. Here you will find your place in life, your home.",
    "love": "In love and relationships - achievement of goal, harmony, happiness and joy.",
    "profession": "In profession - the right task, the right place, the right attitude.",
    "generally": "Ib general - achievement of a goal, finding one's place."
  },
  {
    "id": 23,
    "name": "Ace of Wands",
    "description": "Every Ace awaits for its chance. The Ace of Wands signifies creativity, self-development, vitality, courage, and entrepreneurial spirit.",
    "meaning": "A chance that is given to you and should be seized. It has the potential for self-development, vitality, inspiration, courage and enterprise.",
    "emotions": "You are aware that the topic is a good chance for you. You are optimistic and determined to achieve your maximum.",
    "proposal": "Realize that the right opportunity is ahead. Grab it, but prepare for tough times ahead.",
    "perspectives": "In front of you lie true, one might even say, \"hot opportunities\", that you can successfully use with courage and enterprise.",
    "love": "In love and relationships - a chance for new vitality, eventful, living times.",
    "profession": "In propession - new opportunities, dynamics and enterprise.",
    "generally": "In general - a chance for self-development, courage and willpower."
  },
  {
    "id": 24,
    "name": "Two of Wands",
    "description": "The Two of Wands symbolizes the discontented indifference of a man who has everything and therefore does not rejoice at anything and does not want anything.",
    "meaning": "Neutrality, but possibly also broken obligations, idle talk.",
    "emotions": "You are hesitant about the topic. So far, you have not decided for yourself whether you need it or not, therefore you are in thought and full of doubts.",
    "proposal": "Keep aloof in this matter and remain neutral. Now is not the time to act.",
    "perspectives": "You are probably so wrapped up in indifference that you have no involvement in the situation. In the worst case, it could be a stalemate.",
    "love": "In love and relationships - cowardice, sluggish feelings.",
    "profession": "In profession - empty words, hesitance, unclear intentions.",
    "generally": "In general - neutrality, evasiveness, hypocritical confessions."
  },
  {
    "id": 25,
    "name": "Three of Wands",
    "description": "The Three of Wands shows a solid foundation, great endurance and a promising perspectives.",
    "meaning": "A solid foundation and favorable prospects.",
    "emotions": "You feel like you are on solid basis, confident and full of hope. You know that things will go well for you.",
    "proposal": "Believe in yourself and in the solid ground under your feet. You are free from obligations and have every reason to look into the future with confidence.",
    "perspectives": "Your path leads to a solid foundation, you discover a bright future.",
    "love": "In love and relationships - a solid foundation, basis, promising relationships.",
    "profession": "In profession - strong and outstanding prospects.",
    "generally": "In general - confidence, reliability, and success."
  },
  {
    "id": 26,
    "name": "Four of Wands",
    "description": "The Four of Wands symbolizes confidence, openness and joy of life.",
    "meaning": "Joy and openness, peaceful and friendly relations.",
    "emotions": "You feel confident and approach the issue in a joyful and open manner.",
    "proposal": "Don't worry, you are protected. Go to people or invite others to your place.",
    "perspectives": "You can feel confident and open. You will be welcome everywhere.",
    "love": "In love and relationships - openness to each other, security, joyful mood.",
    "profession": "In profession - joy, happiness, openness, new contacts.",
    "generally": "In general - being welcomed and welcoming others, joy."
  },
  {
    "id": 27,
    "name": "Five of Wands",
    "description": "The Five of Wands shows children who measure their strength by battling each other with wands. It's a game, a sporting event, with nothing sinister about it.",
    "meaning": "Healthy, intense, dynamic competition with good prospects.",
    "emotions": "You see the topic as an opportunity to demonstrate your skills and knowledge in competition. You are up for the challenge.",
    "proposal": "Take a sportive approach to the situation. Don't worry about potential conflicts of interest. You have every chance of achieving your goals.",
    "perspectives": "There is a tense life period in which you must prove what you are capable of. You will come out of this challenge matured.",
    "love": "In love and relationships - conflict with a partner.",
    "profession": "In profession - to face competition, to measure one's strength.",
    "generally": "In general - a challenge, a competition, an intense experience."
  },
  {
    "id": 28,
    "name": "Six of Wands",
    "description": "The Six of Wands is represented by the Herald (the envoy of the king), who brings the people a news of victory. At the same time, the card symbolizes victory, success, and generally good news.",
    "meaning": "Good news and prospects for success.",
    "emotions": "You are confident in the topic of the question and believe that you will achieve a really good result.",
    "proposal": "Victory awaits you. Everything indicates that your business will develop well.",
    "perspectives": "You are on the way to success. Good news is coming.",
    "love": "In love and relationships - happiness, good news, gain",
    "profession": "In profession - achievement of success, movement forward, good news, promotion.",
    "generally": "In general - success, victory, recognition, joyful return."
  },
  {
    "id": 29,
    "name": "Seven of Wands",
    "description": "The Seven of Wands indicates that you or your position or your point of view is under attack, but your defense will be successful.",
    "meaning": "Presence of a position and successful defense of it against the attackers.",
    "emotions": "You think you will be attacked and are determined to defend your position",
    "proposal": "Be on the lookout. There are envious persons and ill-wishers who are hostile to you and are preparing tricks. But you have a good chance of defeating them.",
    "perspectives": "You will be attacked, contesting some outcome. If you stay alert and defend decisively, you will win.",
    "love": "In love and relationships - quarrel, jealousy, threat.",
    "profession": "In profession - the need to defend one's position or point of view.",
    "generally": "In general - the envy and evil will of others, the need to hold the line."
  },
  {
    "id": 30,
    "name": "Eight of Wands",
    "description": "The Eight of Wands indicates that the situation is about to be resolved successfully.",
    "meaning": "Good news is in the air and will arrive sooner than expected.",
    "emotions": "You think that the fresh wind of a new life will change the situation and it will develop well.",
    "proposal": "Believe that you will soon receive good news and achieve a meaningful result.",
    "perspectives": "A pleasant surprise awaits you. Good vibes and favorable developments are in the air.",
    "love": "In love and relationships - there are pleasant surprises, times filled with love.",
    "profession": "In profession - auspicious event will come sooner than expected.",
    "generally": "In geenral - good news is in the air."
  },
  {
    "id": 31,
    "name": "Nine of Wands",
    "description": "The Nine of Wands shows that the person is alert and feels threatened even where none exists. The card can also signify insularity.",
    "meaning": "Insularity and confrontation, possibly also a threat.",
    "emotions": "You feel threatened by the topic, want to withdraw into yourself and hide. You may have done something embarrassing.",
    "proposal": "Be on your guard, even if the danger is not yet visible. Don't let anyone or anything get close to you.",
    "perspectives": "You will be standing in front of closed doors, met with resistance, or probably you will be the one who decides to keep himself to himself.",
    "love": "In love and relationships - fear, salt on old wounds, tough confrontation.",
    "profession": "In profession - being cautiousness or being in front of closed doors.",
    "generally": "In general - feeling threatened, forced to stop."
  },
  {
    "id": 32,
    "name": "Ten of Wands",
    "description": "The Ten of Wands shows that a person is overloaded with tasks, responsibilities, but possibly capable of inner growth.",
    "meaning": "You are burdened by hazy prospects and heavy workload.",
    "emotions": "You see the topic as a big burden, you're afraid it's too hard for you and you won't be able to reach your goal.",
    "proposal": "Arm yourself with stamina: the marathon race lies ahead of you. Be courageous, calm down and take the step forward, even if it seems hard to you.",
    "perspectives": "It will take a lot of effort from you, almost to the edge of your ability. Assume that you really have to do everything alone and that there is no one to shift the responsibility to.",
    "love": "n love and relationships - pessimism, high demands, problem to get along with somebody.",
    "profession": "In profession - overload, waste of energy, doing everything alone.",
    "generally": "In general - oppressive, unclear prospects."
  },
  {
    "id": 33,
    "name": "Page of Wands",
    "description": "he Page of Wands symbolizes good, energetic chances and motivating impulses that come from outside and will be received with enthusiasm.",
    "meaning": "Favorable, outstanding odds are presented.",
    "emotions": "You see real, maybe even \"hot chances\" in the topic that inspire you. You are open, allow yourself to be motivated and even carried away.",
    "proposal": "Wait and show yourself open to the chance that is given to you and that will inspire you.",
    "perspectives": "Trust that you will find support along the way and receive a motivated, fiery boost from others.",
    "love": "In love and relationships - a refreshing impulse, a wonderful proposal, a dynamic chance.",
    "profession": "In profession - professional challenge, reward, dynamic chance.",
    "generally": "In general - an actual impulse, a proposal that inspires enthusiasm."
  },
  {
    "id": 34,
    "name": "Knight of Wands",
    "description": "The Knight of Wands symbolizes a heated environment, a temperamental phase that brings impatience and a thirst for adventure into life.",
    "meaning": "Active phase, hot atmosphere and thirst for risk.",
    "emotions": "You are impatient and want everything at once.",
    "proposal": "Go forward straight, determined and impatient. Add fuel to the fire and bring heat and dynamism to your intentions.",
    "perspectives": "There is a dynamic phase, during which a lot of things will happen. It will be hot and lively.",
    "love": "In love and relationships - hot times, thirst for experiences, passion, adventure.",
    "profession": "In profession - adventurous spirit, an entrepreneurial spirit, impatience and a heated atmosphere.",
    "generally": "In general - hot-blooded, impatience, risk-taking, adventure, hot climate.."
  },
  {
    "id": 35,
    "name": "Queen of Wands",
    "description": "The Queen of Wands represents a temperamental, confident, active and independent woman.",
    "meaning": "Sovereignty and entrepreneurial spirit, strong-willed, confident and highly motivated woman.",
    "emotions": "You are independent and self-confident, able to quickly become inspired. You consider the topic with benevolence, take it personally, quickly react to the situation.",
    "proposal": "Do what you want. Believe in your courage and your strength. Keep yourself confident. Or approach a woman who embodies these qualities.",
    "perspectives": "You are finally highly motivated, independent and confident. Perhaps this path will lead you to independence. Or you will meet a woman who embodies these qualities.",
    "love": "In love and relationships - a proud, self-confident, passionate woman, an amazon, a wrestling comrade-in-arms.",
    "profession": "In profession - self-confident, setting the tone, independent woman, boss lady.",
    "generally": "In general - a temperamental woman, strong-willed, enterprising, independent."
  },
  {
    "id": 36,
    "name": "King of Wands",
    "description": "The King of Wands represents a temperamental, confident, active man - explorer.",
    "meaning": "Sovereignty and entrepreneurial spirit, strong-willed, self-confident and highly motivated man.",
    "emotions": "You act independently and self-confidently, willingly setting the tone and emphasizing emphatically. You treat the subject matter kindly and favorably, and react to situations swiftly.",
    "proposal": "Do whatever you want. Believe in your courage and strength. Show your confidence. Or approach a man who embodies these qualities.",
    "perspectives": "You've finally found motivation and self-confidence. Perhaps this path will lead you to independence. Or you will meet a man who embodies these qualities.",
    "love": "In love and relationships - a proud, self-confident man, an independent fighter.",
    "profession": "In profession - self-confident, independent, setting the tone, independent man, boss.",
    "generally": "In general - a temperamental, strong-willed man, active, enterprising."
  },
  {
    "id": 37,
    "name": "Ace of Swords",
    "description": "Each Ace is given a chance. The Ace of Swords provides a good opportunity to understand and clarify something, to make an important decision.",
    "meaning": "A chance given by the development of a situation. It carries important knowledge and can lead to the realization of the truth.",
    "emotions": "You know that this is a good chance to understand something, clarify and decide something that is important for the topic.",
    "proposal": "Pay attention to the chance you have. It will help you find a wise decision, clarify and understand something important.",
    "perspectives": "Something important awaits you, whether it's making a decision or learning the truth. This event should happen soon.",
    "love": "In love and relationships - a wise decision, clarity of thoughts, open conversation.",
    "profession": "In profession - a good chance to gain wisdom or make an important decision.",
    "generally": "In general - an opportunity to understand, clarify, solve something."
  },
  {
    "id": 38,
    "name": "Two of Swords",
    "description": "The Two of Swords shows doubts that can be deep and difficult to resolve, as access to sources of inner self-confidence is blocked.",
    "meaning": "Skepsis, distrust, agonizing doubt, sometimes also a frustrating situation.",
    "emotions": "You are frustrated with the topic of the question and don't know what to believe or what to do next.",
    "proposal": "Be skeptical and don't let yourself be led away from the light. You have reason to be distrustful and question everything.",
    "perspectives": "Doubts will come that you will find them hard to bear. You will doubt your future path, probably your previous course of action.",
    "love": "In love and relationships - painful doubts, lack of trust in a partner.",
    "profession": "In profession - deep doubts, throwing in different directions.",
    "generally": "In general - stubborn doubts, indecision and despair."
  },
  {
    "id": 39,
    "name": "Three of Swords",
    "description": "The Three of Swords symbolizes painful experiences and decisions that are unfortunate, but nonetheless right and necessary.",
    "meaning": "Sobering up, disappointment, painful step, deep feelings, heart pain, broken heart",
    "emotions": "You are sobered and frustrated and you know that the topic requires you to take a necessary but uncomfortable, perhaps even painful step.",
    "proposal": "Assume soberly and clearly what is reasonable for you now. Take this step decisively, even if it is hard or painful.",
    "perspectives": "Your path leads to disillusionment, to an unpleasant or painful decision, or to unpleasant consequences.",
    "love": "In love and relationships - sobering up, disappointment, lovesickness, tears.",
    "profession": "In profession - sobering information, criticism, difficult but necessary decisions, rejection.",
    "generally": "In general - painful experiences, difficult but reasonable decisions, rejection."
  },
  {
    "id": 40,
    "name": "Four of Swords",
    "description": "The Four of Swords signifies a state of stagnation, weakness and a forced pause in which a person is inactive, as in times of illness and unemployment.",
    "meaning": "Things that are frozen, feeling of powerless, unable to do anything.",
    "emotions": "You see that the topic is stagnant, and you yourself are inactive or even completely unable to take any action.",
    "proposal": "Put things aside. You can't do anything right now and shouldn't try to force yourself to do it. Use the forced pause to have a rest and regain your strength.",
    "perspectives": "This road leads to stagnation. If you follow it, you will need a lot of patience and equanimity.",
    "love": "In love and relationships - stagnation, isolation, loose of interest to a partner.",
    "profession": "In profession - weakness, unemployment, delayed projects.",
    "generally": "In general - forced pause, illness, isolation, stifled activity."
  },
  {
    "id": 41,
    "name": "Five of Swords",
    "description": "The Five of Swords shows a struggle with heavy losses, in which in the end there are only losers. Because even the supposed winner notices that victory came at too high a price.",
    "meaning": "Meanness and baseness, very strong hatred and a danger of defeat.",
    "emotions": "You are hostile to the topic. You accept meanness and ruin, but you believe that things can change. You understand that the victory may be achieved by very high price.",
    "proposal": "There is a conflict that you cannot escape. Show your teeth and fight with all means available.",
    "perspectives": "This road leads to a severe crisis, a struggle that will consume a lot of resources. If you do choose this path, you must be aware that the victory may come at a high cost.",
    "love": "In love and relationships - heartlessness, disagreements, conflicts, cheating.",
    "profession": "In profession - meanness, anxiety, disagreement, collapse.",
    "generally": "In general - even if you manage to achieve victory, you are unlikely to feel like a winner."
  },
  {
    "id": 42,
    "name": "Six of Swords",
    "description": "The Six of Swords symbolizes the changes that lead us to new shores. The mood expressed by the card, however, shows that changes can cause us ambivalent, sometimes unpleasant feelings.",
    "meaning": "A slowly advancing departure, a phase of change that may be associated with the insecurity of the position, the excitement of a new life experience.",
    "emotions": "You feel alien to the topic of the question and approach it on \"cotton legs\"..",
    "proposal": "Go ahead. Leave the habitual way of life and begin a leisurely journey towards the new and different. If you feel insecure, seek for professional help.",
    "perspectives": "You will be changing the rules of the game and heading for new shores. But even if you feel uncomfortable about it, it's still not about the a real danger that threatens you. You need time to get used to the new circumstances.",
    "love": "In love and relationships - release from old relationships, desire of new relationships but at the same time, fear of changes..",
    "profession": "In profession - changes, fragile, unreliable beginnings.",
    "generally": "In general - departure accompanied by a sense of insecurity, change, resettlement."
  },
  {
    "id": 43,
    "name": "Seven of Swords",
    "description": "The Seven of Swords shows that a sharp mind can turn into a trickery, and in some controversal cases, in cunning.",
    "meaning": "Insincerity, someone uses any means to deceive and substitute concepts, or someone does the same to himself.",
    "emotions": "You are ready to use all available assets and may achieve your goal by trickery and cunning.",
    "proposal": "Approach the matter artistically. Show that you have gone through fire and water and can easily trick, cheat and be cunning. The case may require a lot of wit, perhaps the ability to mislead, embellish some things and keep others quiet.",
    "perspectives": "Be on the lookout. This is where insincerity comes into play. Pay attention to what's going on \"under the table\". Double-check your own goals and motives as well.",
    "love": "In love and relationships - insincerity, avoidance of direct conversations, deceit, alienation.",
    "profession": "In profession - intrigues, deceived innocence, slyness, betrayal.",
    "generally": "In general - cunning and deceit, evasion of obligations, fraud, self-deception."
  },
  {
    "id": 44,
    "name": "Eight of Swords",
    "description": "The Eight of Swords shows that an important part of our nature is currently dormant. Bondage can indicate external prohibitions and restrictions, or self-restraint and timidity. Sometimes it is about the need to pull ourselves together and self-discipline.",
    "meaning": "Restrictions. If they are not imposed voluntarily (for example, fasting), then the card reflects those obstacles and prohibitions that should help revive an important side of a personality.",
    "emotions": "Either you will take a tight rein on yourself to achieve your intended goal, or you will come to the conclusion that the development of the topic is hindered by external prohibitions, and therefore it is not viable.",
    "proposal": "Tighten your belts. Pull yourself together. Obviously, it's worth giving up something for a while to achieve a significant result.",
    "perspectives": "This path has led you to a difficult situation. For a long time, you will not be able to find a way out of it.",
    "love": "In love and relationships - there are obstacles, limitations, a grip of circumstances.",
    "profession": "In profession - strong restrictions, inconsistency, prolonged unbearable situation.",
    "generally": "In general - obstacles, failure, fruitless efforts, impossibility of action."
  },
  {
    "id": 45,
    "name": "Nine of Swords",
    "description": "The Nine of Swords symbolizes sleepless nights, nightmares, as well as remorse and qualms of conscience.",
    "meaning": "Fear, worries or a bad conscience.",
    "emotions": "You are afraid of the topic or regret your actions.",
    "proposal": "Take a step that you fear, and if you have a bad conscience, show your remorse.",
    "perspectives": "Sadness, remorse and disappointment await you along this way. Perhaps you should give up on what you have planned, so as not to regret later.",
    "love": "In love and relationships - заботы, раскаяние, сомнение в себе, печаль.",
    "profession": "In profession - sleepless nights, fears, remorse.",
    "generally": "In general - fear, remorse, nightmares, despair."
  },
  {
    "id": 46,
    "name": "Ten of Swords",
    "description": "The Ten of Swords signifies the end of something. It may be a sad ending, a defeat, a failure, betrayal, feeling of being victim.",
    "meaning": "Defeat, ending of something, a radical step towards termination.",
    "emotions": "You feel overwhelmed, depressed, defeated.",
    "proposal": "Leave this matter. Terminate it and forget about it.",
    "perspectives": "Everything is coming to an end. This topic has no future.",
    "love": "In love and relationships - end of relationships, termination of relationships.",
    "profession": "In profession - termination of work, forced end, failure, dismissal.",
    "generally": "In general - forced ending, termination of something, failure, defeat."
  },
  {
    "id": 47,
    "name": "Page of Swords",
    "description": "The Page of Swords symbolizes critical, reasoned impulses coming from outside, that can often be perceived as attacks.",
    "meaning": "A chance to clarify things for yourself, but also the risk of being criticized and harassed.",
    "emotions": "You see some kind of conflict in the topic and you feel threatened. In the right case, you are ready to expose yourself to the arrows of criticism.",
    "proposal": "Tolerate the criticism and be as open as possible. If you pay attention, you will obtain new ideas from this situation or other point of view, and learn a lot of useful things.",
    "perspectives": "A fresh breeze is blowing along the way, which on the first look, you may think is hostile. Be prepared to be criticised.",
    "love": "In love and relationships - a threat, a crisis, a quarrel, a showdown.",
    "profession": "In profession - criticism, exchange of barbs, annoyance, but at the same time, chances to clarify something.",
    "generally": "In general - being criticized, fanning conflict, a chance to become wiser after listening to criticism."
  },
  {
    "id": 48,
    "name": "Knight of Swords",
    "description": "The Knight of Swords symbolizes a cold or even icy atmosphere, a mood in which quarrels and strong confrontations easily arise. Only in rare cases do conflicts lead to understanding and clarification of the situation.",
    "meaning": "Conflictual phase, icy atmosphere and hostile climate where it's easy to to lash out and quarrel.",
    "emotions": "You are hostile to the topic and see it as a conflict.",
    "proposal": "Be critical, cold and purposeful. Show your teeth and fight if the situation is worth it.",
    "perspectives": "You are in a phase in your life in which conflict is brewing. It can be very violent and hostile. But perhaps it will enrich you with some important knowledge.",
    "love": "In love and relationships - coldness, crisis, cockiness, spiteful antics.",
    "profession": "In profession - there are quarrels, conflicts, the temptation to take it out on someone.",
    "generally": "In general - aggressiveness, short-tempered mood, conflict."
  },
  {
    "id": 49,
    "name": "Queen of Swords",
    "description": "The Queen of Swords represents an independent, confident, intelligent and cool-headed woman.",
    "meaning": "Clarity and independence, or a woman, who is sharp-minded, independent and probably also cold.",
    "emotions": "You are interested and open. You approach the topic with a sharp mind and want to gain a clear solution.",
    "proposal": "Trust your intelligence and clarity of thought. Demonstrate your criticality and interest. Or approach a woman who embodies these qualities.",
    "perspectives": "You take a reasonable, clear stand. Your path leads to a clear solution, or you will meet a woman, who embodies such qualities like sharp mind, clarity of thoughts.",
    "love": "In love and relationships - a charming but cold woman, flirtatious and casual, but also capable to keep her distance.",
    "profession": "In profession - an independent, intelligent, cold woman, a knowledgeable expert, an independent professional.",
    "generally": "In general - a stylish, cold woman, witty, agile, eloquent, intelligent, calculating."
  },
  {
    "id": 50,
    "name": "King of Swords",
    "description": "The King of Swords symbolizes an intelligent, communicative, cold and intelligent man.",
    "meaning": "Smart, clear-sighted position, or knowledgeable, independent, spiritually rich man.",
    "emotions": "You are interested, communicative, and maintain a healthy distance from others. You weigh arguments, think, and form your own opinions.",
    "proposal": "Trust your agility and the richness of your ideas. Demonstrate your criticality and find the right solution. Or contact a man who embodies these qualities.",
    "perspectives": "You feel free and independent and take a sovereign, wise stance. Perhaps your path will lead to independence. Or you will meet a man who embodies these qualities.",
    "love": "In love and relationships - a charming but cold man, charming and casual, able to keep his distance, picky.",
    "profession": "In profession - a smart, cold man, a knowledgeable expert, an independent professional.",
    "generally": "In general - a strong and cold man, witty, agile, eloquent and calculating."
  },
  {
    "id": 51,
    "name": "Ace of Cups",
    "description": "Each Ace is given a chance. The Ace of Cups gives a chance to find happiness, peace, love and contentment.",
    "meaning": "This is a good chance that you have. If you take it, you will find happiness and satisfaction.",
    "emotions": "You see the topic as a chance to find happiness, understanding and love, or to get something you really desire.",
    "proposal": "Realize that a unique chance is before you. Now it is your chance to find your vocation, great love, or whatever you desire the most.",
    "perspectives": "Good news awaits for you. You have a chance to find love, peace and joy.",
    "love": "In love and relationships - great love and happy times are just around the corner.",
    "profession": "In profession - a chance to follow your calling and find fulfillment in it.",
    "generally": "In general - a chance to find happiness and deep satisfaction."
  },
  {
    "id": 52,
    "name": "Two of Cups",
    "description": "The Two of Cups symbolizes a warm welcome, reconciliation and connection.",
    "meaning": "Community, love, mutual understanding, or any other union.",
    "emotions": "You have a positive attitude towards the topic and are ready to willingly take a step towards people or situations.",
    "proposal": "Be conciliatory and cooperate with people. Go towards others and form an alliance with someone.",
    "perspectives": "You will walk your path not alone, but in alliance with someone. A love alliance or cooperation - either way, it's a pleasant relationship.",
    "love": "In love and relationships - fall in love, reconcile, do something together.",
    "profession": "In profession - to unite, cooperate, be desired.",
    "generally": "In general - a warm welcome, a step towards each other, making peace."
  },
  {
    "id": 53,
    "name": "Three of Cups",
    "description": "The Three of Cups signifies that success has been achieved and is therefore accompanied by happiness, gratitude and contentment.",
    "meaning": "Achievement something good, joy and gratitude.",
    "emotions": "You are very positive about the topic. You really appreciate what you have achieved and feel grateful.",
    "proposal": "Be grateful for what you have received and share your joy with those around you.",
    "perspectives": "You will be happy, satisfied and grateful for what you achieve and receive.",
    "love": "In love and relationships - great happiness and gratitude, marriage, motherhood.",
    "profession": "In profession - the joy of a good deal and a successful step.",
    "generally": "In general - success and gratitude, recovery, the opportunity to share your joy with others."
  },
  {
    "id": 54,
    "name": "Four of Cups",
    "description": "The Four of Cups shows an oversaturation of what until recently was perceived as a source of joy. It also warns against dubious pleasures.",
    "meaning": "Vexation, disappointment, feeling offended.",
    "emotions": "You are bored, fed up with the topic and tired of it.",
    "proposal": "If you're feeling hurt and annoyed, or just tired of everything, take a moment of seclusion. Don't go back to a situation that upsets or exhausts you, or the chance you're given will seem unwelcome.",
    "perspectives": "Frustration and disappointment await you along the way, caused by boredom or emotional outburn. If you do go down this path, you must watch your mood swings and be very careful. Then you will not miss your chance.",
    "love": "In love and relationships - lethargy of feelings, oversaturation.",
    "profession": "In profession - irritation, emotional outburn, tiredness.",
    "generally": "In general - displeasure, deep resentment, a valuable opportunity missed out of being bored, tired, fed up with something."
  },
  {
    "id": 55,
    "name": "Five of Cups",
    "description": "The Five of Cups shows sadness and sorrow for what has failed.",
    "meaning": "Disappointment, grief or sad farewell.",
    "emotions": "The topic makes you sad. You are disappointed because you failed in something that meant a lot to you.",
    "proposal": "Sadness awaits you on this path. If it's possible, don't go that way.",
    "perspectives": "This path leads to disappointment. You may fail.",
    "love": "In love and relationships - lovesickness, disappointment, loss of a partner, loneliness.",
    "profession": "In profession - losses, serious disappointments, hard times, collapse of ambitions.",
    "generally": "In general - sadness, loss, abandonment, dashed hopes."
  },
  {
    "id": 56,
    "name": "Шестёрка кубков",
    "description": "Шестёрка Кубков символизирует безоблачные воспоминания, встречи с людьми из прошлого и возврат к прежним начинаниям.",
    "meaning": "Деятельность которой Вы занимались раньше. Для неё сейчас вновь пришло время.",
    "emotions": "Вас связывают с темой вопроса хорошие воспоминания, и Вы намерены снова ею заняться.",
    "proposal": "Вспомните о том, что Вы желаети прежде, чем для Вас являлась тема вопроса, и проверьте, исчерпан ли её потенциал.",
    "perspectives": "Этот путь Вам очень знаком, кажется Вы уже проходили по нему однажды. Возможно, вступив на него, Вы встретите людей, которые раньше были дороги Вам. В любом случае Вы будете вдохновлены прекрасными воспоминаниями.",
    "love": "В любви и отношениях - встретить старую любовь, вспомнить прошедшие времена, влюблённость.",
    "profession": "В профессии - вспомнить прошлые цели, старые контакты, которые оказываются полезными.",
    "generally": "В целом - помощь из прошлого, вспоминать старые желания, планы, мечты."
  },
  {
    "id": 57,
    "name": "Семёрка кубков",
    "description": "Семёрка Кубков в редких случаях олицетворяет мистические видения. Чаще же всего она символизирует иллюзию, которая рано или поздно приведёт к заблуждению.",
    "meaning": "Это фата-моргана. Вероятнее всего, Ваши ожидания лопнут, как мыльные пузыри.",
    "emotions": "Вы очарованы темой вопроса и смотрите на неё сквозь розовые очки. В любом случае Вы не способны сейчас видеть обстоятельства трезво.",
    "proposal": "Выберите из многих возможностей одну мечту, которую сможете воплотить. Если Вы не разбрасываетесь, а настойчиво следуете за своим видением, тогда Вы сможете получить поддержку.",
    "perspectives": "Будьте внимательны. У Вас есть потребность приукрашивать вещи. и давать вводить себя в заблуждение. Это может привести к обману.",
    "love": "В любви и отношениях - влюблённость, опьянение, мечтательность.",
    "profession": "В профессии - следовать за фата-моргана, опасность обмана и интрига.",
    "generally": "В целом - видения, иллюзии, сиюминутные мечтания, принятие желаемого за действительное."
  },
  {
    "id": 58,
    "name": "Восьмёрка кубков",
    "description": "Восьмёрка Кубков символизирует добровольный отъезд. Но начинание даётся Вам нелегко. Расставание с привычным образом жизни проходит тяжело, и сейчас невозможно предугадать, как всё сложится в дальнейшем.",
    "meaning": "Прощание с какой-либо темой или этапом жизни, отъезд в неизвестное.",
    "emotions": "Вы находитесь в процессе отказа от привычного образа жизни и устремляетесь к новому, которое выглядит непривычным и сложным.",
    "proposal": "Время пускаться в путь. Даже если каждый шаг даётся Вам тяжело, пересильте себя.",
    "perspectives": "Вы покинете привычный путь и устремитесь в новом направлении, несмотря на все трудности.",
    "love": "В любви и отношениях - пойти своим путём, разлука, обрыв связи.",
    "profession": "В профессии - покидать привычное окружение, идти навстречу неизвестному будущему.",
    "generally": "В целом - расставание с тяжёлым сердцем, путь в неизвестное, добровольный отъезд."
  },
  {
    "id": 59,
    "name": "Девятка кубков",
    "description": "Девятька Кубков символизирует заслуженное удовлетворение. Она олицетворяет гостеприимство и радость общения с приятными людьми.",
    "meaning": "Прекрасное времяпрепровождение, праздник, веселье.",
    "emotions": "Тема вопроса приносит радость и Вы хотите наслаждаться приятным отдыхом, и встречами с друзьями.",
    "proposal": "Организуйте вечеринку или устройте себе передышку и проведите время с друзьями или другими приятными Вам людьми.",
    "perspectives": "У Вас действительно наступают прекрасные времена. Вы сможете с удовольствием проводить время с приятными людьми, пожиная плоды своих усилий.",
    "love": "В любви и отношениях - ощущение счастья, сердечность, глубокая дружба.",
    "profession": "В профессии - коллегиальность, дух солидарности, повод для праздника.",
    "generally": "В целом - удовлетворение, радость жизни, беззаботность, расслабление, общительность."
  },
  {
    "id": 60,
    "name": "Десятка кубков",
    "description": "Десятка Кубков олицетворяет счастье, гармонию и удовлетворённость. Она показывает, что в доброжелательном окружении, будь то семья, круг друзей или коллег по работе, мы чувствуем себя хорошо.",
    "meaning": "Домашний очаг, общность друзей, укрепление партнёрских отношений.",
    "emotions": "Вы заинтересованны темой вопроса, настроены на совместную работу и укрепление партнёрских связей.",
    "proposal": "Сотрудничайте с людьми, настройтесь на коллективную работу и совместный отдых.",
    "perspectives": "Вы будете с удовольствием сотрудничать с симпатичными Вам людьми и, возможно, даже обретёте домашний очаг.",
    "love": "В любви и отношениях - новая дружба, счастливые времена, свадьба, семья.",
    "profession": "В профессии - благоприятный рабочий климат, совместный труд, коллективная работа.",
    "generally": "В целом - большое счастье, глубокая гармония, семейное счастье, эмоциональная надёжность."
  },
  {
    "id": 61,
    "name": "Паж кубков",
    "description": "Паж Кубков символизирует мирный, дружелюбный импульс который исходит извне и которому мы идём навстречу.",
    "meaning": "Шанс найти счастье и любовь, но также благожелательная поддержка, услуга или предложение дружбы.",
    "emotions": "Вы видите в теме вопроса благоприятный шанс и открыты для любого мирного, дружелюбного жеста и предложения.",
    "proposal": "Покажите, что Вы открыты к проявлению заботы, предложению дружбы, которые не заставят себя ждать.",
    "perspectives": "Верьте в то, что Вы найдёте душевную поддержку и понимание, и что другие люди охотно пойдут Вам навстречу.",
    "love": "В любви и отношениях - доброжелательный, примирительный жест, брачное предложение, шанс влюбиться.",
    "profession": "В профессии - дружеская поддержка, приятное предложение.",
    "generally": "В целом - вода, льющаяся на мельницу спрашиваюющего, дружелюбный жест, лесть."
  },
  {
    "id": 62,
    "name": "Рыцарь кубков",
    "description": "Рыцарь Кубков символизирует доброжелательную, тёплую атмосферу, гармоничное настроение покоя и влюблённости.",
    "meaning": "Доброжелательный, гармоничный этап, расслабленная атмосфера и весеннее настроение.",
    "emotions": "Вы увлечены темой вопроса и благодаря дружественной, благоприятной встрече находите его гармоничное решение.",
    "proposal": "Двигайтесь вперёд с благожелательным настроем. Создавайте дружелюбную атмосферу и заботьтесь о своих друзьях.",
    "perspectives": "Вы находитесь в мирной фазе, в атмосфере благополучия и благожелательности. Ситуация развивается гармонично, Вы можете влюбиться.",
    "love": "В любви и отношениях - влюблённость, гармония, весенние чувства, счастливые времена.",
    "profession": "В профессии - гармоничный рабочий климат, хорошее настроение.",
    "generally": "В целом - дружелюбная, благополучная, примиряющая атмосфера, гармония и влюблённость."
  },
  {
    "id": 63,
    "name": "Королева кубков",
    "description": "Королева Кубков олицетворяет обаятельную, чувствительную, понимающую и глубоко чувствующую, справедливую женщину, которая живёт в мире своих мечтаний.",
    "meaning": "Интуиция, преданность, чувствительность и способности к предсказанию, благожелательная, сочувствующая, справедливая женщина.",
    "emotions": "Вы открыты импульсу, но остаётесь верным своим чувствам. Вы относитесь к теме вопроса с полным пониманием и доверяете при этом своей интуиции.",
    "proposal": "Доверяйте своей интуиции и хорошему чутью. Демонстрируйте окружающим своё сочувствие и понимание, готовность оказать помощь. Или же обратитесь к женщине, которая олицетворяет такие качества.",
    "perspectives": "Вы испытываете удовлетворение и гармонию, так как Ваши чувства чисты. Или обратитесь к женщине, которая глубоко чувствует, справедлива и полна понимания.",
    "love": "В любви и отношениях - нежная, доброжелательная, чувствительная женщина, романтичная, иногда мечтательная.",
    "profession": "В профессии- творческая, интуитивная женщина, готовая прийти на помощь, с развитым чутьём, художница.",
    "generally": "В целом - восприимчивая, мягкая, чувственная женщина, заботливая, справедливая, глубоко чувствующая."
  },
  {
    "id": 64,
    "name": "Король кубков",
    "description": "Король Кубков олицетворяет обаятельного, инстинктивного, глубоко чувствующего мужчину.",
    "meaning": "Выражение чувств или художественных способностей, а также понимающий, глубоко чувствующий мужчина.",
    "emotions": "Вы внимательны и эмоционально вовлечены в тему вопроса. Вы стремитесь дать выражение своим чувствам.",
    "proposal": "Доверяйте своим инстинктам и чутью. Покажите себя способным к пониманию, будьте дружелюбным и благожелательным. Или же обратитесь к мужчине, который олицетворяет эти качества.",
    "perspectives": "Пришла пора выразить то, что лежит у Вас на сердце. Или же обратитесь к мужчине, который известен Вам своей чуткостью и доброжелательностью.",
    "love": "В любви и отношениях - мягкий, доброжелательный, сильно чувствующий мужчина, романтичный и слегка мечтательный.",
    "profession": "В профессии - эстетичный, интуитивный, готовый к помощи, инстинктивный человек, художник.",
    "generally": "В целом - восприимчивый, кроткий, заботливый, справедливый, чувственный, глубоко чувствующий мужчина."
  },
  {
    "id": 65,
    "name": "Туз пентаклей",
    "description": "Каждый Туз ждёт своего шанса. Тузу Пентаклей предоставляется возможность добиться ощутимого успеха, получить весомые результаты, найти прочное счастье или же просто заработать большие деньги.",
    "meaning": "Хороший шанс, который предоставляется Вам и несёт в себе большой потенциал роста. Вы обретёте непреходящие ценности, или же он мпоможет Вам найти материальное либо духовное богатство.",
    "emotions": "Вы видите перед собой прекрасный шанс, который позволит добиться весомых результатов или заключить хорошую сделку.",
    "proposal": "Осознайте, что Вам выпал выдающийся шанс. Теперь у Вас есть возможность создать нечто, имеющее вечную ценность, построить что-то основательное или же заработать большие деньги.",
    "perspectives": "Вас ожидает прекрасный шанс, который Вы обязательно должны использовать. Если Вы правильно возьмётесь за дело, то сможете получить весомый результат.",
    "love": "В любви и отношениях - счастье и благополучие ощутимо близко.",
    "profession": "В профессии - хорошая возможность обрести успех, твёрдые перспективы и одержать победу.",
    "generally": "В целом - хорошие, кремкие шансы найти духовное или материальное богатство."
  },
  {
    "id": 66,
    "name": "Двойка пентаклей",
    "description": "Двойка Пентаклей показывает гибкость, исскусство играть возможностями.",
    "meaning": "Шуточная попытка, несложное испытание, вопросы, которые требуют гибкости.",
    "emotions": "Вы проявляете гибкость в теме вопроса и готовы попробовать все возможности, приспосабливаясь к ситуации. Вы обязательно решитесь на что-то, только позже.",
    "proposal": "Подойдите к теме вопроса играючи и нетрадиционно. Не принимайте скоропалительных решений. Попробуйте просто делать то, что Вы хотите.",
    "perspectives": "Вы покажете себя гибким но не решительным, будете взвешивать разные варианты чтобы принять наиболее оптимальное решение.",
    "love": "В любви и отношениях - беззаботность, игривость, нерешительность.",
    "profession": "В профессии - игра возможностями, показать свою гибкость, идти в ногу с общей тенденцией.",
    "generally": "В целом - гибкость, игривая нерешительность, легкомыслие."
  },
  {
    "id": 67,
    "name": "Тройка пентаклей",
    "description": "Тройка Пентаклей символизирует экзамен, который будет выдержан. Подмастерью открывается дорога к более  квалифицированной, сложной и важной работе.",
    "meaning": "Сдача экзамена или выход на более высокий уровень решения задач.",
    "emotions": "Вы позитивно настроены на тему вопроса. Вы знаете, что речь идёт о прогрессе и повышении квалификации, что поможет продвинуться дальше, на более высокий уровень.",
    "proposal": "Устройте себе экзамен или позаботьтесь иным образом о покорении новых вершин. Оставьте прежние способы действия,  будьте зрелой личностью.",
    "perspectives": "Вам предстоит экзамен или испытание, которое Вы вероятнее всего выдержите.",
    "love": "В любви и отношениях - проверка чувств, предоление барьеров, обретение стабильности.",
    "profession": "В профессии - демонстрация своих возможностей, повышение квалификации для более сложных задач, повышение по службе.",
    "generally": "В целом - прогресс, сдача экзамена, выход на новый уровень."
  },
  {
    "id": 68,
    "name": "Четвёрка пентаклей",
    "description": "Четвёрка Пентаклей показывает, что попытка зацепиться за материальные ценности приводит к неподвижности.",
    "meaning": "Предотвращение риска, некая ценность, в которой хотят быть абсолютно уверенными.",
    "emotions": "Вы сверхосторожны и не хотите выпускать тему вопроса из рук.",
    "proposal": "Не рискуйте. Будьте особенно осторожны в этот раз. Не отдалживайте никому деньги.",
    "perspectives": "Вам предстоит сложный путь. Вероятно, у Вас слишком много сомнений, которые препутствуют дальнейшим шагам. Некая персона очень внимательна и даже чрезмерно осторожна.",
    "love": "В любви и отношениях - цепляться за что-либо, бездушие, бег по кругу.",
    "profession": "В профессии - скупость, инстинкт собственника, повышенная потребность в безопасности.",
    "generally": "В целом - бессилие, нанесённое оскорбление, упущенный в раздражении благоприятный шанс."
  },
  {
    "id": 69,
    "name": "Пятёрка пентаклей",
    "description": "Пятёрка Пентаклей символизирует нищету, ненадёжность, нужду. Карта может сообщать о финансовых затруднениях или о проблемах в тех областях, которые стоят на непрочной почве.",
    "meaning": "Тяжёлый период, нищета, то, что ненадёжно и непрочно.",
    "emotions": "Вы чувствуете ненадёжность в теме вопроса или понимаете, что финансово до неё не доросли.",
    "proposal": "Попробуйте разобраться со своими трудностями. Вероятно, Вы сможете попытаться сотрудничать с людьми, у которых есть схожие проблемы.",
    "perspectives": "Вы вступили на ненадёжную почву. Перед Вами лежит участок дороги, на котором Вы почувствуете себя незащищённым, будете голодать или испытывать нищету.",
    "love": "В любви и отношениях - чувство покинутости, незащищённости, тяжёлые переживания, затруднения.",
    "profession": "В профессии - неуверенность, нужда, тяжёлые времена, экономически неудачный период.",
    "generally": "В целом - кризис, нужда, ненадёжная почва, бедность, зона риска."
  },
  {
    "id": 70,
    "name": "Шестёрка пентаклей",
    "description": "Шестёрка Пентаклей символизирует уравновешенность, щедрость и принятие в дар. Также она указывает на то, что мы получим поддержку, подарок, или же на то, что некие наши усилия окупятся.",
    "meaning": "Великодушное даяние и принятие этого дара. Помощь извне, то, что окупится.",
    "emotions": "Вы великодушно относитесь к теме вопроса и всегда готовы прийти на помощь. С другой стороны, Вы, в свою очередь, также готовы её принять.",
    "proposal": "Будьте великодушным и покажите себя готовым прийти на помощь там, где есть необходимость в крепкой мужской руке. Если  же у Вас самого имеются проблемы, Вы не должны бояться попросить о помощи.",
    "perspectives": "Это предприятие окупит себя, Вы получите помощь и поддержку, и вероятно, Вы тоже сможете ком-то протянуть руку помощи.",
    "love": "В любви и отношениях - великодушие, понимание, толерантность, благосклонность, способность давать и брать.",
    "profession": "В профессии - весомая помощь, поддержка, вознаграждение, получение поощрения.",
    "generally": "В целом - великодушие, умение дарить и принимать подарки, толерантность, готовность к помощи."
  },
  {
    "id": 71,
    "name": "Семёрка пентаклей",
    "description": "Семёрка Пентаклей показывает, что дела пойдут хорошо, если им будет дано для этого достаточно времени. Карту не говорит о том, хватит ли спрашивающему терпения или же он начнёт сбор урожая преждевременно.",
    "meaning": "Испытание терпения. Если Вы готовы достаточно долго ждать наступления результата, то всё сложится хорошо.",
    "emotions": "У Вас есть терпение и выдержка. Вы знаете, что в конечном итоге всё будет хорошо.",
    "proposal": "Заботьтесь о ситуации и дайте ей достаточно времени, в котором она нуждается, чтобы полностью развиться. Лишь Ваше  нетерпение может разрушить благоприятный результат.",
    "perspectives": "Если Вы дадите теме достаточно времени для развития, это будет благом.",
    "love": "В любви и отношениях - стабильность и рост, беременность.",
    "profession": "В профессии - испытание терпением, плоды, которые медленно вызревают.",
    "generally": "В целом - терпение, медленный, но последовательный рост, время зрелости."
  },
  {
    "id": 72,
    "name": "Восьмёрка пентаклей",
    "description": "Восьмёрка Пентаклей показывает, что некто приступил к важному делу, которое будет длиться и развиваться столько, сколько он проживёт на Земле.",
    "meaning": "Перспективное начинание, тема, которую можно и нужно развивать.",
    "emotions": "Вы видите, что стоите в начале процесса и готовы начать с малого. Вы верите в успешное развитие темы вопроса.",
    "proposal": "Вступайте на этот путь. Начинайте намеченное дело, но не переоценивайте свои возможности. Вы должны ещё многому учиться и практиковаться, тогда всё сложится наилучшим образом.",
    "perspectives": "На этом пути Вы придёте к новому начинанию, которое благодаря Вашей активности может увенчаться действителньо выдающимися результатами, если только Вы не переоцените свои возможности.",
    "love": "В любви и отношениях - новый старт, новый импульс, непрерывное движение вперёд.",
    "profession": "В профессии - новые, долгосрочные, перспективные задачи, конструктивная фаза.",
    "generally": "В целом - начало, новое обучение, хорошо обдуманное начинание."
  },
  {
    "id": 73,
    "name": "Девятка пентаклей",
    "description": "Девятка Пентаклей символизирует наступление удачного момента и возможность получения крупного выигрыша.",
    "meaning": "Благоприятное стечение обстоятельств, шанс крупного выигрыша.",
    "emotions": "Вы видите в теме вопроса Ваш счастливый жребий и ставите на победу.",
    "proposal": "Счастье на Вашей стороне. Используйте удачную возможность и добивайтесь максимальных результатов.",
    "perspectives": "Вас ждут радостное изумление, счастливый поворот событий, большой выигрыш. Вы почувствуете себя обогащённым духовно или материально.",
    "love": "В любви и отношениях - счастье и любовь, радостное изумление.",
    "profession": "В профессии - счастье, счастливый жребий, хорошая возможность, денежное вознаграждение.",
    "generally": "В целом - счастливое мгновение, выигрыш, внезапное улучшение."
  },
  {
    "id": 74,
    "name": "Десятка пентаклей",
    "description": "Десятка Пентаклей символизирует надёжность, изобилие, богатство. При этом речь может идти и о большом духовном богатстве, которое можно обрести, если научиться управлять своими инстинктами.",
    "meaning": "Надёжность, богатство и стабильность. Может являться указанием на то, что следует открыть сокровенное богатство.",
    "emotions": "Вы знаете, что тема вопроса является истиным сокровищем и видите в ней огромное богатство, которого можно достичь.",
    "proposal": "Оцените большое значение открывшихся перспектив и обратите внимание на то, что сейчас Вам кажется второстепенным.",
    "perspectives": "Вы вступаете в надёжную, стабильную жизненную фазу и можете обрести или преумножить богатство.",
    "love": "В любви и отношениях - стабильность, семейное счастье, обретение домашнего очага.",
    "profession": "В профессии - надёжное рабочее место, хорошие сделки, удовлетворение.",
    "generally": "В целом - богатство, надёжность, успех, солидный фундамент."
  },
  {
    "id": 75,
    "name": "Паж пентаклей",
    "description": "Паж Пентаклей олицетворяет ценный, надёжный импульс, который приходит извне и даёт шанс на обогащение.",
    "meaning": "Шанс добиться успеха, заработать деньги, солидная, возможно, финансовая поддержка или серьёзное предложение.",
    "emotions": "Вы видите в теме вопроса настоящий, ценный шанс для себя и открыты к обсуждению серьёзного предложения или конкретного проекта.",
    "proposal": "Выждите и примите серьёзное предложение, откройтесь солидному шансу, который Вам выпадет.",
    "perspectives": "Верьте в то, что на выбранном пути Вы получите ценную поддержку или Вам выпадет случай заработать деньги.",
    "love": "В любви и отношениях - встреча, которая обогатит Вас, щедрый жест партнёра.",
    "profession": "В профессии - прибыльная работа, солидное предложение, хороший шанс заработать деньги.",
    "generally": "В целом - надёжное предложение, ценный импульс для спрашивающего."
  },
  {
    "id": 76,
    "name": "Рыцарь пентаклей",
    "description": "Рыцарь Пентаклей символизирует стабильный, устойчивый климат, атмосферу безопасности, в которой можно плодотворно работать и получать хороший результат.",
    "meaning": "Стабильная фаза, солидная обстановка, настрой, в котором работа доставляет удовольствие.",
    "emotions": "Вы видите ценность темы вопроса, считаете её надёжной и солидной.",
    "proposal": "Идите вперёд с упорством и выносливостью. Создавайте вокруг себя атмосферу стабильности и заботьтесь о том, чтобы постоянно воплощать в жизнь нечто ценное и существенное.",
    "perspectives": "Наступила стабильная фаза, в которой Вы будете чувствовать себя уверенно. Если Вы хотите достигнуть успеха или построить что-то ценное, то сейчас нужное время для энергичного и активного действия.",
    "love": "В любви и отношениях - устойчивые, спокойные, доверительные отношения.",
    "profession": "В профессиии - здоровый базис, трудолюбивое, солидное окружение, безопасность.",
    "generally": "В целом - солидная, благополучная атмосфера, климат постоянства, но также упрямство."
  },
  {
    "id": 77,
    "name": "Королева пентаклей",
    "description": "Королева Пентаклей представлена как надёжная, твёрдо стоящая на земле, искусная и прилежная женщина, добросовестно обращающаяся с ценностями, которыми владеет, и теми, что ей доверены.",
    "meaning": "Сохранение ценностей, плодородие или надёжная и чувственная женщина, твёрдо стоящая на ногах.",
    "emotions": "Вы благосклонно относитесь к теме вопроса, реалистичны и настроены на жизненный выигрыш. Переубедить Вас можно только при помощи фактов.",
    "proposal": "Верьте в свои таланты и разум. Продемонстрируйте жизненную устойчивость и свою практическую сметку. Или же обратитесь к женщине, которая олицетворяет эти качества.",
    "perspectives": "Вы будете успешно обрабатывать \"свою пашню\" и прагматично использовать все возможности. Или обратитесь к женщине, которая известна Вам своей рациональностью и надёжностью.",
    "love": "В любви и отношениях - добродушная, но зачастую и волевая женщина, верная, прагматичная, полная чувственного тепла.",
    "profession": "В профессии - надёжная, практичная, реалистичная женщина, искусная и прилежная.",
    "generally": "В целом - земная, реалистичная, добродушная, трудолюбивая женщина, чувственная и великолепная."
  },
  {
    "id": 78,
    "name": "Король пентаклей",
    "description": "Король Пентаклей изображён как богатый, любящий наслаждения, надёжный мужчина.",
    "meaning": "Рост надёжности и процветания, выгодное вложение денег или рациональный, практичный мужчина, который олицетворяет надёжность.",
    "emotions": "Вы реалистичны и точно знаете, что значит для Вас тема вопроса. Вас гораздо больше интересует долгосрочный выигрыш, чем сиюминутные преимущества.",
    "proposal": "Доверяйте своему разуму и практическому опыту. Демонстрируйте надёжность и практичность, но наряду с этим не теряйте способность наслаждаться жизнью. Или же обратитесь к мужчине, который олицетворяет эти качества.",
    "perspectives": "Вы разумно используете все возможности с присущим Вам реализмом и добиваетесь обогащения. Или обратитесь к надёжному мужчине, который понимает толк в жизненных удовольствиях.",
    "love": "В любви и отношениях - добродушный, но иногда также жёсткий мужчина, верный, умеющий наслаждаться жизнью, полный чувственного тепла.",
    "profession": "В профессии - надёжный, практичный, реалистичный мужчина, искусный и прилежный.",
    "generally": "В целом - земной, реалистичный, добродушный мужчина, трудолюбивый, чувственный и великолепный."
  }  
]