[
  {
    "id": 1,
    "name": "Шут",
    "description": "Символизирует любознательность, открытость, готовность к экспериментам и спонтанным поступкам. Он способен импровизировать, он также может вносить в жизнь неожиданность и хаос.",
    "meaning": "Нововое начинание, любознательность, открытость чему-то новому в жизни, спонтанные поступки. Открытость, надвигающийся хаос, желание попробовать что-то новое и неожиданное.",
    "emotions": "Вы относитесь к теме вопроса с любопытством и охвачены желанием попробовать всё, что возможно.",
    "proposal": "Забудьте обо всех заботах и планах, оставьте какую-либо серьёзность и всю осторожность. Попробуйте что-нибудь новое. Идите вперёд беззаботно и доверьтесь своим инстинктам, которые уберегут вас в случае опасности.",
    "perspectives": "Перед Вами лежит новое начинание, для вас открыты все двери. Если Вы готовы к спонтанно реагировать и охотно импровизировать, это начинание будет весьма жизнеспособно и доставит Вам большую радость.",
    "love": "В любви и отношениях - слабость, радость и игру.",
    "profession": "В профессии - новое начало, дилетантизм.",
    "generally": "В целом - беззаботность, новое начинание и хаос."
  },
  {
    "id": 2,
    "name": "Маг",
    "description": "Маг символизирует активность, наличие идей и сил, чтобы приводить ситуацию в движение, решать проблемы и справляться с задачами..",
    "meaning": "Проявление инициативы, приведение ситуации в движение, активное творчество.",
    "emotions": "Вы чувствуете себя сильным и компетентным, Вас увлекает тема вопроса. Вы готовы к активным действиям.",
    "proposal": "Продемонстрируйте инициативу. Дайте ход движению. Провите решимость и твёрдую готовность справляться с проблемами, которые могут возникнуть на Вашм пути.",
    "perspectives": "У Вас хорошие задатки. Вы отыщете верные решения и правильный путь, чтобы в итоге стать мастером.",
    "love": "В любви и отношениях - очарование, притягательность, воля.",
    "profession": "В профессии - мастерство, успех, авторитет.",
    "generally": "В целом - влияние, инициатива, авктивное действие."
  },
  {
    "id": 3,
    "name": "Жрица",
    "description": "Жрица олицетворяет интуитивное знание и готовность терпеливо ожидать подходящего случая.",
    "meaning": "Вера во внутренний голос, близость, понимание, снисхождение и мягкость.",
    "emotions": "У Вас очень глубокое понимание вопроса и хорошее чутьё. Вы ждёте нужного момента, чтобы реагировать на него соответствующим образом.",
    "proposal": "Каждой вещи своё время. Верьте, что всё будет хорошо, и Вы окажетесь в нужное время в нужном месте, доверяя своей интуиции.",
    "perspectives": "Дела пойдут хорошо, если поверите своему внутреннему голосу и дадите достаточное время развитию вопроса.",
    "love": "В любви и отношениях - глубокое понимание, родство душ, согласие.",
    "profession": "В профессии - инстинктивная уверенность, надежды, которые сбываются.",
    "generally": "В целом - тонкость чувств, терпение, преданность, уравновешенность."
  },
  {
    "id": 4,
    "name": "Императрица",
    "description": "Императрица олицетворяет Мать-Природу, рост, плодородие и всё живое.",
    "meaning": "Жизненный рост, развитие и плодородие.",
    "emotions": "Вы уверены, что теме вопроса будет дано развитие и готовы уделить ему всё внимание.",
    "proposal": "Поверьте в природные ритмы. Если Вы долгое время вынашивали свою идею, то ей будет дано воплощение и развитие.",
    "perspectives": "Вашим делам будет дано хорошее развитие. Вы обретёте плодородную почву, на которой всё будет хорошо расти и развиваться.",
    "love": "В любви и отношениях - живость, новизна, подъём.",
    "profession": "В профессии - хорошее развитие, креативные задачи, здоровый базис.",
    "generally": "В целом - рост, обретение плодородной почвы."
  },
  {
    "id": 5,
    "name": "Император",
    "description": "Император олицетворяет реальность, ответственность, уверенность, постоянство, порядок и чёткую структуру.",
    "meaning": "Структура, порядок и уверенность. Император появляется там, где некая идея обретает материальную форму, задуманные планы приводятся в жизнь.",
    "emotions": "Вы чувствуете себя уцверенным, независимым и компетентным. Вы будете со всей ответственностью заботиться о том,чтобы тема вопроса обрела конкретное воплощение, получила надёжную основу и развитие.",
    "proposal": "Покажите себя ответственным человеком и концентрируйтесь на существенных моментах вопроса. Идите вперёд настойчиво, не теряя реализма.",
    "perspectives": "Вы можете достичь прочных и долговременных результатов, осуществить планы и построить нечто фундаментальное.",
    "love": "В любви и отношениях - прочные отношения, уверенность.",
    "profession": "В профессии - ясные цели, успех.",
    "generally": "В целом - осуществление планов, наведение порядка."
  },
  {
    "id": 6,
    "name": "Иерофант",
    "description": "Иерофант олицетворяет мудрость, поиск и нахождение смысла, оптимизм и веру, а также защиту и руководство.",
    "meaning": "Доверие и оптимизм. Поиск смысла и рациональные поступки.",
    "emotions": "Вы откровенно, позитивно и с доверием подходите к теме вопроса, если до конца осознаёте его, и он имеет для Вас глубокое значение.",
    "proposal": "Идите впрерёд с оптимизмом, постоянно думая о смысле происходящего. Делайте только то, что не противоречит Вашей совести.",
    "perspectives": "Вы действительно можете совершить рациональный поступок и достичь успеха. Итогом своих действий Вы будете весьма удовлетворены.",
    "love": "В любви и отношениях - взаимное доверие, откровенность, женитьба.",
    "profession": "В профессии - осмысленные задачи, этическое здоровье.",
    "generally": "В целом - рациональный опыт, доверие, хороший совет."
  },
  {
    "id": 7,
    "name": "Влюблённые",
    "description": "Влюблённые олицетворяют притягательную силу противоположностей человеческой любви и любовного выбора.",
    "meaning": "Любовь или иное решение, которое принимается сердцем.",
    "emotions": "Ваше сердце уже давно ищет правильное решение и теперь Вы полностью готовы сделать выбор.",
    "proposal": "Примите важное решение, находясь в согласии с собой и своим сердцем.",
    "perspectives": "У Вас хорошие перспективы. Вы вступаете на путь, который подсказало Вам сердце и имеете все основания для радости.",
    "love": "В любви и отношениях - большая любовь, выбор.",
    "profession": "В профессии - отношение с душой к своим профессиональным задачам.",
    "generally": "В целом - свободный выбор, полное согласие."
  },
  {
    "id": 8,
    "name": "Колесница",
    "description": "Колесница олицетворяет уход в мир, преодоление противоречий и быстрое продвижение вперёд.",
    "meaning": "Новое начинание, пришло время мужественного преодоления противоречий и разрушения сомнений.",
    "emotions": "У Вас есть желание двигаться вперёд и Вы не даёте сомнением одолеть Вас. Вы привносите в тему вопроса размах и масштаб и идёте вперёд к новым начинаниям.",
    "proposal": "Не медлите и не сомневайтесь. Наметьте себе цель и идите к ней мужественно и решительно.",
    "perspectives": "Вы должны быстро и радостно продвигаться вперёд.",
    "love": "В любви и отношениях - новые отношения, \"свежий ветер\", преодоление конфликтов.",
    "profession": "В профессии - новые начинания, самостоятельность, дух первопроходца.",
    "generally": "В целом - мужество, дух предпринимательства, переселение, путешествие."
  },
  {
    "id": 9,
    "name": "Сила",
    "description": "Сила олицетворяет укрощение и овладение инстинктами, но не при помощи давления и насилия. Указывает на жизнелюбие,желание и страстность.",
    "meaning": "Желание и страсть. Следует идти по своему пути энергично и вдохновенно.",
    "emotions": "Вы чувствуете себя полным сил и энергии, готовы интенсивно включиться в тему вопроса и, если это будет необходимо, даже бороться за неё.",
    "proposal": "Будьте страстны и полны желаний. Будьте готовы, в крайнем случае, показать свои когти и сражаться как лев.",
    "perspectives": "События будут очень интенсивными, у Вас появится много поводов для радости. Вы будете ощущать, как сила струится черезВас и будете чувствовать себя ещё более живым.",
    "love": "В любви и отношениях - желание, страсть, драматизм.",
    "profession": "В профессии - принятие на работу, успех, готовность к борьбе.",
    "generally": "В целом - жизнестойкость, жажда жизни, \"демонстрация когтей\"."
  },
  {
    "id": 10,
    "name": "Отшельник",
    "description": "Отшельник символизирует внутреннюю концентрацию, самопознание и веру в самого себя. Он означает благоразумное,серьёзное, самостоятельное действие.",
    "meaning": "Благоразумие и самопознание. Нужно понять, чего Вы в действительности хотите и оставаться верным этому намерению.",
    "emotions": "Вы относитесь к теме вопроса с сообветствующей серьёзностью и намерены развивать её так, как Вам подсказывает природа Вашей сущности.",
    "proposal": "Вглядитесь в себя и поймите, чего Вы хотите на самом деле и каков Ваш настоящий путь. Цельность, которую Вы обретёте подобным образом, даст Вам ясность намерений и позволит быть решительным и непоколебимым.",
    "perspectives": "Вы действуете серьёзным и верным способом. Вы ясно осознаёте, что для Вас правильно. Вы найдёте собственный путь и пойдёте по нему без колебаний.",
    "love": "В любви и отношениях - верность самому себе, серьёзность.",
    "profession": "В профессии - проверка собственной цели, собственный путь.",
    "generally": "В целом - одиночество, покой, отрешённость, воспоминания."
  },
  {
    "id": 11,
    "name": "Колесо Фортуны",
    "description": "Колесо Фортуны символизирует колесо времени, которое в течении жизни преподносит нам одну задачу за другой, из которых, как из камешков мозайки, складывается картина нашей главной жизненной задачи.",
    "meaning": "Жизненная задача, которая поставлена перед Вами прямо сейчас и требует немедленного решения.",
    "emotions": "Вы знаете, что сейчас наступило время, чтобы посвятить себя теме вопроса и что у Вас имеются силы и способности, чтобы выполнить поставленную задачу наилучшим образом.",
    "proposal": "Пришло время посвятить себя той теме, о которой Вы спрашивали. Отнеситесь к этому, как к Вашей жизненной задаче, которую Вы можете и должны выполнить.",
    "perspectives": "Это Ваш собственный путь. Вы должны увидеть, в чём состоит Ваша жизненная задача, в чём заключено Ваше призвание и как будет выглядеть Ваше будущее. У Вас должен быть навык справляться с требованиями, которые предъявляет жизнь.",
    "love": "В любви и отношениях - подходящий момент для решения возникших проблем, судьбоносная привязанность.",
    "profession": "В профессии - задачи, которые должны быть исполнены сейчас, путь в профессию.",
    "generally": "В целом - благоприятное время, чтобы посвятить себя решению жизненных задач."
  },
  {
    "id": 12,
    "name": "Правосудие (Справедливость)",
    "description": "Правосудие является справедливым решением, аналогом всестороннего обдуманного и взвешенного приговора. Эта карта показывает что вопрошающий сам несёт ответственность за ситуацию и за её дальнейшее развитие.",
    "meaning": "Принятие обдуманного решения. Нужно быть готовым принять на себя ответственность.",
    "emotions": "Вы ответственно относитесь к теме вопроса, ищете разумные, зрелые решения и стремитесь к честности и беспристрастности.",
    "proposal": "Примите на себя ответственность и придите к справедливому и честному решению. Будьте готовы к тому, что впоследствии Вы пожнёте плоды того, что было посеяно сейчас.",
    "perspectives": "Вы примете мудрое решение и получите справедливый результат. Вы пожнёте то, что посеяли.",
    "love": "В любви и отношениях - равноправие, чувство ответственности.",
    "profession": "В профессии - честность, корректность. Что посеешь, то и пожнёшь.",
    "generally": "В целом - выбор разумного, критически проверенного решения, личная ответственность."
  },
  {
    "id": 13,
    "name": "Повешенный",
    "description": "Повешеннй символизирует перевёрнутый мир. Карта означает застой, погруженность в глубину, познание, которое приходит через погружение в себя, необходимость жертвы и коренного поворота событий.",
    "meaning": "Застой, потому что развитие ситуации требует времени. Необходимость познать новую сторону вещей, чтобы продолжать развитие.",
    "emotions": "Вы беспомощны, бессильны и относитесь пассивно к теме вопроса. Вы ожидаете, зная, что основопологающие изменения придут одно за другим.",
    "proposal": "Оглядитесь вокруг и оставьте старые представления, ожидания и фиксации. Пришло время пожертвовать чем-либо. Для этого Вам может быть дано просветление и Вы почувствуете, как в Вас просыпается новая жизнь.",
    "perspectives": "Вы направляетесь в тупик, пребывание в котором потребует всего Вашего терпения, но также даст опыт глубокого самопознания. Скорее всего, Вы должны сильно перемениться или принести что-либо в жертву, чтобы преодолеть неблагоприятную ситуацию.",
    "love": "В любви и отношениях - жертва, застой, коренные перемены личности.",
    "profession": "В профессии - находиться в тисках обстоятельств, затишье, необходимые перемены.",
    "generally": "В целом - кризис, бессилие, необходимость перемен."
  },
  {
    "id": 14,
    "name": "Смерть",
    "description": "Смерть означает, что развитие ситуации подошло к своему естественному концу. Карта не говорит ничего о том, что конец этот печален, или о том, что спрашивающий рад ему или, по меньшей мере, с ним согласен.",
    "meaning": "Прощание и освобождение. Понимание того, что конкретная фаза, конкретный отрезок времени подходит к концу.",
    "emotions": "Вы знаете, что тема вопроса в своей прежней форме отмерла и готовы с ней распрощаться, чтобы создать нечто новое.",
    "proposal": "Успокойтесь. Представьте себе, что просто пришло время проститься с прежними жизненными обстоятельствами, образом действий или ситуацией.",
    "perspectives": "Это умерло. Ситация в своей теперешней форме подошла к концу и освободила место новой.",
    "love": "В любви и отношениях - окончание одной из жизненных фаз, прощание с друзьями.",
    "profession": "В профессии - конец проекта или прежнего задания.",
    "generally": "В целом - естественный конец, прощание."
  },
  {
    "id": 15,
    "name": "Умеренность",
    "description": "Умеренность символизирует верную пропорцию, правильную меру, а также здоровье и гармонию. Также эта карта показывает ангела - хранителя и управителя душ, который знает дорогу к высшей цели.",
    "meaning": "Здоровье или здравая мера, невозмутимость, мир и внутренняя гармония.",
    "emotions": "Вы внимательно относитесь к теме вопроса, заботясь о соблюдении меры и о здоровом, гармоничном развитии.",
    "proposal": "Верьте в своего ангела-хранителя и позвольте ему руководить Вами. Тогда Вам удастся найти верный способ решения проблем  и самостоятельно преодолеть самые тяжёлые кризисы.",
    "perspectives": "Этот путь приведёт Вас в здоровое окружение. Вы обретёте мир и гармонию.",
    "love": "В любви о отношениях - верные пропорции, заботливые отношения.",
    "profession": "В профессии - встать на верный путь, дарить радость.",
    "generally": "В целом - умеренность, невозмутимость, излечение."
  },{
    "id": 16,
    "name": "Дьявол",
    "description": "Дьявол символизирует несвободу, разочарование, излишества, тиранию. Прежде всего, он означает что спрашивающий стоит перед искушением сделать то, чего он на самом деле не хочет.",
    "meaning": "Зависимость, противоречия, злоупотребление властью, несдержанность и опасные искушения.",
    "emotions": "Тема вопроса притягивает Вас магически, но Вы не уверены, что речь идёт о правильных для Вас вещах. Или Вы разочаруетесь в собственных импульсах, или побоитесь предаться разрушительным излишествам и впасть в зависимость.",
    "proposal": "Если Вы играете с огнём, то должны внимательно следить за тем, чтобы не обжечь пальцы.",
    "perspectives": "Будьте начеку. Вы можете подвергнуться искушению сделать то, чего Вы на самом деле не желаете. Возможно Вы запутаетесь, станете зависимым и Вами будут манипулировать.",
    "love": "В любви и отношениях - запутанность, подчинение, борьбу за власть, похотливость.",
    "profession": "В профессии - грязные махинации, несвобода, вымогательство.",
    "generally": "В целом - зависимость, совращение, соблазн, страсть."
  },
  {
    "id": 17,
    "name": "Башня",
    "description": "Башня символизирует разрушение или даже полный крах отжившей структуры изнутри либо снаружи. Как правило, появление Башни в раскладе вызывает страх, однако с переживанием нового опыта Башня зачастую воспринимается как решающий прорыв к большей свободе.",
    "meaning": "Освобождение, обновление, крах, а также разрушение и война.",
    "emotions": "Тема вопроса является для Вас \"Взрывной\". Или Вы сами собираетесь \"подложить свинью\", или опасаетесь, что другие перечеркнут Ваши планы и намерения, и Вы потерпите неудачу.",
    "proposal": "Выйдите из тесных рамок. Сломайте отжившие структуры и одержите над ними победу.",
    "perspectives": "Риск и случайность - всё зависит от Вас, приведут ли они к краху, которого Вы опасаетесь, или к прорыву, который Вас освободит и выведет вперёд.",
    "love": "В любви и отношениях - обескураживающий опыт, крах самосознания.",
    "profession": "В профессии - \"подложить свинью\", увольнение, рразвал ситуации, большие изменения.",
    "generally": "В целом - разрушение, выход за рамки, крах."
  },
  {
    "id": 18,
    "name": "Звезда",
    "description": "Звезда олицетворяет прекрасные далёкие планы. После пережитых кризисов Аркан Звезда, прежде всего, символизирует прекрасное будущее. В этом будущем спрашивающего ожидает гораздо больше благ, чем он может себе представить.",
    "meaning": "Долгосрочные планы, далёкое и прекрасное будущее, надежда и доверие",
    "emotions": "Вас интересуют не краткосрочные преимущества, а далёкое будущее. В теме вопроса Вы видите новое начинание, новый этап в своей жизни, возможно \"оттепель\" после прошлых жизненных потрясений. Вы позитивно относитесь к теме вопроса и верите в то, что дела будут развиваться хорошо.",
    "proposal": "Не ставьте перед собой не значительные цели. Оценивайте перспективу событий с птичьего полёта, чтобы получить ещё больший обзор и расширить горизонты восприятия. Верьте в своё светлое будущее, у Вас есть все основания для этого.",
    "perspectives": "Перед Вами разворачивается далёкое будущее, в котором Ваши дела будут идти хорошо, возможно, даже гораздо лучше, чем Вы можете себе представить.",
    "love": "В любви и отношениях - прекрасные планы, направленные в далёкое будущее.",
    "profession": "В профессии - успех, долгосрочные перспективные проекты.",
    "generally": "В целом - вера в будущее, счастье, удача."
  },
  {
    "id": 19,
    "name": "Луна",
    "description": "Луна символизирует опасения и страхи. Эта карта означает затруднение, которого мы опасаемся. Часто она указывает на последнее, важное препятствие, которое нужно преодолеть, чтобы достичь цели.",
    "meaning": "Тёмная фаза жизни, затруднение, кторое нужно осторожно преодолеть.",
    "emotions": "Вы испытываете страх перед темой вопроса, полны неуверенности и опасаетесь, не потеряли ли дорогу в темноте.",
    "proposal": "Идите дорогой страха, но идите по ней осторожно. Главное сейчас - не насильственные достижения, а осторожное продвижение вперёд, контроль над ситуацией.",
    "perspectives": "Вы проходите через надёжную жизненную фазу, через затруднение. Вы можете быть легко уязвлены. Возможно, речь идёт о последнем барьере, который Вы должны преодолеть, или же Вам следует поступить мудрее и выбрать другую дорогу.",
    "love": "В любви и отношениях - блуждающие в потёмках, неуспокоенная тоска, страх.",
    "profession": "В профессии - волнение перед выступлением, знаменательный, но тяжёлый шаг.",
    "generally": "В целом - неуверенность, страх, затруднение, важный барьер."
  },
  {
    "id": 20,
    "name": "Солнце",
    "description": "Солнце олицетворяет радость жизни, беззаботность, солнечную энергию. Символизирует возрождение после кризиса, показывает что все трудности действительно преодолены.",
    "meaning": "Самовыражение и переход на солнечную сторону.",
    "emotions": "Тема вопроса не является для Вас обременительной, ситуация благоволит к Вам и развивается стремительно. Вы уверены в себе и обладаете щердым сердцем.",
    "proposal": "Не заботьтесь ни о чём, а идите вперёд с лёгким сердцем. Будьте беззаботны и оптимистичны.",
    "perspectives": "Солнце идёт к Вам навстречу. Вас ждут радость и успех, и, возможно, Вы почувствуете себя заново родившимся.",
    "love": "В любви и отношениях - сердечность, солнечные времена, озарённость солнцем.",
    "profession": "В профессии - успех, уверенность, радость, полученная от работы.",
    "generally": "В целом - радость, великодушие, жизнелюбие, уверенность в своих силах."
  },
  {
    "id": 21,
    "name": "Суд",
    "description": "Суд символизирует истинное избавление, освобождение и исцеление. Карта может также означать, что нечто утраченное ранее возникает вновь, или что нечто неосознанное воплощается в своём прекрасном истинном виде.",
    "meaning": "Поиск истинного избавления, исциления или обретения сокровища.",
    "emotions": "Вы видите в теме вопроса истинную ценность, которую можете обрести и верите в грядущее избавление.",
    "proposal": "Наступило время для обретения настоящего и существенного и избавления от всего фальшивого и и наносного.",
    "perspectives": "Перед Вами лежит путь избавления. Возможно, нечто действительно ценное приходит в Вашу жизнь, то, что раньшн было для Вас невидимым.",
    "love": "В любви и отношениях - чудо, обретение \"сокровища\", конец страданий.",
    "profession": "В профессии - освобождение, поиск избавления, производство ценностей.",
    "generally": "В целом - победа добра, избавление или освобождение."
  },
  {
    "id": 22,
    "name": "Мир",
    "description": "Мир означает достигнутую цель. На внешнем уровне - это обретение своего места в жизни, верно выбранная профессия,гармоничные отношения. На внутреннем уровне - это обретение целостности как высшей цели процесса становления личности.",
    "meaning": "Обретение своего места в жизни, правильное отношение, ощущение полноты жизни.",
    "emotions": "Вы позитивно настроены и чувствуете себя на своём месте.",
    "proposal": "Держите свою цель перед глазами. Она достижима. Следите за тем, чтобы занять верную позицию и радуйтесь жизни.",
    "perspectives": "Этот путь ведёт Вас к цели. Здесь Вы обретёте своё место в жизни, свой дом.",
    "love": "В любви и отношениях: достижение цели, согласие, счастье и радость.",
    "profession": "В профессии - правильное задание, правильное место, правильное отношение.",
    "generally": "В целом - достижение цели, обретение своего места."
  },
  {
    "id": 23,
    "name": "Туз жезлов",
    "description": "Каждый Туз ждёт своего шанса. Туз жезлов означает созидание, саморазвитие, живость, мужество и дух предпринимательства.",
    "meaning": "Шанс который предоставляется Вам и должен быть использован. В нём заложен потенциал для саморазвития, жизненной силы, воодушевления, мужества и предприимчивости.",
    "emotions": "Вы осознаёте, что тема вопроса является для Вас хорошим шансом. Вы оптимистичны и полны решимости достичь максимума.",
    "proposal": "Поймите, что перед Вами верный шанс. Хватайтесь за него, но готовьтесь к тому, что Вас ожидают напряжённые времена.",
    "perspectives": "Перед Вами лежат верные, можно даже сказать, \"горячие шансы\", которые Вы можете успешно использовать, проявив мужество и предприимчивость.",
    "love": "В любви и отношениях - шанс обретения новой жизненной силы, напряжённые, живые врмена.",
    "profession": "В профессии - новые возможности, динамика и предприимчивость.",
    "generally": "В целом - шанс для саморазвития, мужество и сила воли."
  },
  {
    "id": 24,
    "name": "Двойка жезлов",
    "description": "Двойка Жезлов символизирует недовольное безразличие человека, у которого всё есть и поэтому он ничему не радуется и ничего не хочет.",
    "meaning": "Нейтралитет, но возможно также и нарушенные обязательства, пустословие.",
    "emotions": "Вы нерешительно относитесь к теме вопроса. Пока что, Вы не решили для себе однозначно, надо ли оно Вам, потому находитесь в раздумье и полны сомнений.",
    "proposal": "Держитесь в данном деле особняком и оставайтесь нейтральным. Сейчас не время чтобы действовать.",
    "perspectives": "Вероятно, Вы настолько погружены в безразличие, что у Вас отсутствует вовлечённость в ситуацию. В неблагоприятном случае речь может идти о патовой ситуации.",
    "love": "В любви и отношениях - малодушие, вялыек чувства.",
    "profession": "В профессии - пустые слова, нерешительность, неясные намерения.",
    "generally": "В целом - нейтралитет, увиливание, лицемерные признания."
  },
  {
    "id": 25,
    "name": "Тройка жезлов",
    "description": "Тройцка Жезлов показывает прочный базис, большую выносливость и радушные перспективы.",
    "meaning": "Прочный фундамент и благоприятные перспективы.",
    "emotions": "Вы чувствуете что обрели твёрдую почву под ногами, уверенны и полны надежд. Вы знаете, что Ваши дела будут идти хорошо.",
    "proposal": "Верьте в самого себя и твёрдую почву под ногами. Вы свободны от обязательств и имеете все основания уверенно смотреть в будущее.",
    "perspectives": "Ваш путь ведёт к обретению прочного базиса, Вы открываете для себя прекрасное будущее.",
    "love": "В любви и отношениях - прочный фундамент, базис, перспективные отношения.",
    "profession": "В профессии - прочные и выдающиеся перспективы.",
    "generally": "В целом - уверенность, надёжность и успех."
  },
  {
    "id": 26,
    "name": "Чётвёрка жезлов",
    "description": "Чётвёрка Жезлов символизирует уверенность, открытость и радость жизни.",
    "meaning": "Радость и открытость, мирные и доброжелательные отношения.",
    "emotions": "Вы чувствуете себя уверенно и подходите к решению темы вопроса радостно и открыто.",
    "proposal": "Не беспокойтесь, Вы защищены. Идите к людям или приглашайте других к себе.",
    "perspectives": "Вы можете чувствовать себя уверенно и быть открытым. Вы будете желанны везде.",
    "love": "В любви и отношениях - открытость друг к другу, защищённость, радостное настроение.",
    "profession": "В профессиии - радость, счастье, открытость, новые контакты.",
    "generally": "В целом - быть желанным и приветствовать других, радость."
  },
  {
    "id": 27,
    "name": "Пятёрка жезлов",
    "description": "Пятёрка Жезлов показывает детей, которые меряются силой, сражаясь друг с другом с помощью жезлов. Это игра, спортивное соревнование, в котором нет ничего зловещего.",
    "meaning": "Здоровое, напряжённое, интенсивное соревнование с хорошими перспективами.",
    "emotions": "Вы видите в теме вопроса возможность показать в соревнованих свои силы и знания. Вы охотно принимаете вызов.",
    "proposal": "Отнеситесь к ситуации спортивно. Не беспокойтесь о возможном конфликте интересов. У Вас есть все шансы достигнуть свои цели.",
    "perspectives": "Наступает напряжённый жизненный период, во время которого Вы должны доказать, на что Вы способны. Вы выйдете из этого поединка повзрослевшим.",
    "love": "В любви и отношениях - конфликт с партнёром, притирка.",
    "profession": "В профессии - столкнуться с конкуренцией, меряться силами.",
    "generally": "В целом - вызов, соревнование, напряжённый опыт."
  },
  {
    "id": 28,
    "name": "Шестёрка жезлов",
    "description": "Шестёрку Жезлов олицетворяет Герольд (посланник короля), который приносит народу весть о победе. При этом карта символизирует именно победу, успех и вообще хорошие новости.",
    "meaning": "Хорошие новости и виды на успех.",
    "emotions": "Вы уверены в теме вопроса и верите, что достигните действительно хорошего результата.",
    "proposal": "Ждите хороших новостей и ставьте на победу. Всё говорит о том, что Ваши дела будут развиваться хорошо.",
    "perspectives": "Вы находитесь на пути к успеху. Хорошие новости не заставят себя ждать.",
    "love": "В любви и отношениях - счастье, хорошие вести, выигрыш.",
    "profession": "В профессии - достижение успеха, продвижение вперёд, хорошие новости.",
    "generally": "В целом - успех, победа, признание, радостное возвращение."
  },
  {
    "id": 29,
    "name": "Семёрка жезлов",
    "description": "Семёрка Жезлов показывает, что Вы или Ваша позиция, или Ваша точка зрения, подвергнуты нападению, но Ваша оборона будет успешной.",
    "meaning": "Иметь свою точку зрения и успешно отстаивать её против большинства.",
    "emotions": "Вы считаете, что на Вас будут нападать и полны решимости защищать свою позицию",
    "proposal": "Будьте начеку. Есть завистники и недоброжелатели, которые враждебны к Вам и готовят каверзу. Но у Вас хорошие шансы одержать над ними победу.",
    "perspectives": "На Вас будут нападать, оспаривая какой-то результат. Если Вы будете настороже и решительно обороняться, то одержите победу.",
    "love": "В любви и отношениях - ссора, ревность, угроза.",
    "profession": "В профессии - необходимость защищать свою позицию или точку зрения.",
    "generally": "В целом - зависть и недоброжелательность окружающих, необходимость держать оборону."
  },
  {
    "id": 30,
    "name": "Восьмёрка жезлов",
    "description": "Восьмёрка Жезлов показывает, что ситуация вот-вот благополучно разрешится.",
    "meaning": "Хорошие новости витают в воздухе и прибудут скорее, чем ожидается.",
    "emotions": "Вы считаете, что свежий ветер новой жизни изменит ситуацию и она получит хорошее развитие.",
    "proposal": "Верьте в то, что скоро Вы получите хорошие известия и достигните значимого результата.",
    "perspectives": "Вас ожидает приятная неожиданность. Хорошие вибрации и благоприятное развитие ситуации витают в воздухе.",
    "love": "В любви и отношениях - приятные неожиданности, времена, наполненные любовью.",
    "profession": "В профессии - благоприятное событие наступит быстрее, чем ожидается.",
    "generally": "В целом - хорошие новости витают в воздухе."
  },
  {
    "id": 31,
    "name": "Девятка жезлов",
    "description": "Девятка Жезлов показывает, что человек начеку и чувствует угрозу даже там, где её не существует. Карта также может означать замкнутость.",
    "meaning": "Замкнутость и противостояние, возможно также - угроза.",
    "emotions": "Вы чувствуете в теме вопроса угрозу, хотите замкнуться в себе и скрыться. Возможно, Вы совершили нечто постыдное.",
    "proposal": "Будьте настороже, даже если опасность пока невозможно различить. Не подпускайте к себе близко никого и ничего.",
    "perspectives": "Вы стоите перед закрытыми дверями и встретите сопротивление или сами \"Опустите жалюзи\".",
    "love": "В любви и отношениях - страх, \"соль на старые раны\", жёсткая конфронтация.",
    "profession": "В профессии - осторожность или нахождение перед закрытыми дверьми.",
    "generally": "В целом - ощущение угрозы, принудительная остановка."
  },
  {
    "id": 32,
    "name": "Десятка жезлов",
    "description": "Десятка Жезлов показывает, что человек перегружен заданиями, ответственностью, но возможно, способен к внутреннему росту.",
    "meaning": "Вас обременяют туманные перспективы и большая нагрузка.",
    "emotions": "Вы видите в теме вопроса большое бремя, опасаетесь, что для Вас это слишком тяжело и Вы не сможете достичь цели.",
    "proposal": "Вооружитесь выносливостью: перед Вами лежит марафонская истанция. Наберитесь мужества, успокойтесь и сделайте шаг впрерёд, даже если он кажется Вам тяжёлым.",
    "perspectives": "От Вас потребуется большое усилие, почти на грани Ваших возможностей. Предположите, что Вы действительно должны сделать всё в одиночку и что ответственность не на кого переложить.",
    "love": "В любви и отношениях - пессимизм, повышенные требования.",
    "profession": "В профессии - перегрузка, неразумная трата сил, делать всё в одиночку.",
    "generally": "В целом - угнетение, неясные перспективы."
  },
  {
    "id": 33,
    "name": "Паж жезлов",
    "description": "Паж Жезлов символизирует хорошие, энергичные шансы и импульсы, создающие мотивацию, которые приходят извне и будут приняты с вообушевлением.",
    "meaning": "Предоставляются благоприятные, выдающиеся шансы.",
    "emotions": "Вы видите в теме вопроса настоящие, возможно даже \"горячие шансы\", которые Вас воодушевляют. Вы открыты, позволяете мотивировать и даже увлекать себя.",
    "proposal": "Выждите и покажите себя открытым для шанса, которые предоставляется Вам и который Вас воодушевит.",
    "perspectives": "Поверьте в то, что Вы найдёте поддержку на этом пути и получите от других мотивированный, пламенный импульс.",
    "love": "В любви и отношениях - освежающий импульс, замечательное предложение, динамичный шанс.",
    "profession": "В профессии - профессиональный вызов, поощрение, динамичный шанс.",
    "generally": "В целом - актульный импульс, предложение, которое вызывает воодушевление."
  },
  {
    "id": 34,
    "name": "Рыцарь жезлов",
    "description": "Рыцарь Жезлов символизирует горячую \"накалённую\" обстановку, темпераментную фазу, которая приносит в жизнь нетерпение и жажду приключений.",
    "meaning": "Активная, живая фаза, \"раскалённая\" атмосфера и жажда риска.",
    "emotions": "Вы нетерпеливы и хотите всё и сразу.",
    "proposal": "Идите вперёд прямо, решительно и нетерпеливо. Подлейте масла в огонь и привнесите жар и динамику в свои намерения.",
    "perspectives": "Перед Вами динамичная фаза, во время которой произойдёт много событий. Будет жарко и оживлённо.",
    "love": "В любви и отношениях: жаркие времена, жажда переживаний, страсть, приключения.",
    "profession": "В профессии - авантюрный настрой, дух предпринимательства, нетерпение и накалённая атмосфера.",
    "generally": "В целом - горячая кровь, нетерпение, жажда риска, приключения, жаркий климат."
  },
  {
    "id": 35,
    "name": "Королева жезлов",
    "description": "Королева Жезлов олицетворяет темпераментную, уверенную, динамичную и независимую женщину.",
    "meaning": "Суверенитет и дух предпринимательства, волевая, уверенная и обладающая сильной мотивацией женщина.",
    "emotions": "Вы независимы и уверены в себе, способны быстро воодушевляться. Вы рассматриваете тему вопроса с благожелательностью, принимаете её близко к сердцу, быстро реагируете на ситуацию.",
    "proposal": "Делайте то, что хотите. Верьте в своё мужество и свои силы. Держите себя уверенно. Или обратитесь к женщине, которая олицетворяет эти качества.",
    "perspectives": "Наконец Вы обрели сильную мотивацию, стали независимы и уверены в себе. Возможно, этот путь приведёт Вас к самостоятельности. Или же Вы встретитесь с женщиной, которая олицетворяет эти качества.",
    "love": "В любви и отношениях - гордая, уверенная в себе женщина, амазонка, соратница по борьбе.",
    "profession": "В профессии - уверенная в себе, задающая тон, самостоятельная женщина, шефиня.",
    "generally": "В целом - темпераментная женщина, волевая, предприимчивая, самостоятельная."
  },
  {
    "id": 36,
    "name": "Король жезлов",
    "description": "Король Жезлов олицетворяет темпераментного, самоуверенного, динамичного мужчину, исследователя.",
    "meaning": "Суверенитет и дух предпринимательства, волевой, самоуверенный и обладающий сильной мотивацией мужчина.",
    "emotions": "Вы действуете независимо и самоуверенно, охотно задаёте тон и решительно расставляете акценты. Вы относитесь к теме вопроса добросердечно и благосклонно и реагируете на ситуацию стремительно.",
    "proposal": "Делайте всё, что хотите. Верьте в своё мужество и силы. Покажите свою уверенность. Или же обратитесь к мужчине, который олицетворяет эти качества.",
    "perspectives": "Наконец Вы обрели мотивацию и уверенность в себе. Возможно, этот путь приведёт Вас к самостоятельности. Или Вы встретите мужчину, который олицетворяет эти качества.",
    "love": "В любви и отношениях - гордый, уверенный в себе мужчина, независимый борец.",
    "profession": "В профессии - уверенный в себе, самостоятельный, задающий тон, независимый мужчина, шеф.",
    "generally": "В целом - темпераментный, волевой мужчина, динамичный, предприимчивый."
  },
  {
    "id": 0,
    "name": "",
    "description": "",
    "meaning": "",
    "emotions": "",
    "proposal": "",
    "perspectives": "",
    "love": "",
    "profession": "",
    "generally": ""
  },
  {
    "id": 0,
    "name": "",
    "description": "",
    "meaning": "",
    "emotions": "",
    "proposal": "",
    "perspectives": "",
    "love": "",
    "profession": "",
    "generally": ""
  },
  {
    "id": 0,
    "name": "",
    "description": "",
    "meaning": "",
    "emotions": "",
    "proposal": "",
    "perspectives": "",
    "love": "",
    "profession": "",
    "generally": ""
  },
  {
    "id": 0,
    "name": "",
    "description": "",
    "meaning": "",
    "emotions": "",
    "proposal": "",
    "perspectives": "",
    "love": "",
    "profession": "",
    "generally": ""
  },
  {
    "id": 0,
    "name": "",
    "description": "",
    "meaning": "",
    "emotions": "",
    "proposal": "",
    "perspectives": "",
    "love": "",
    "profession": "",
    "generally": ""
  }
    
]

